export default [
  {
    "url": "https://www.youtube.com/watch?v=9wXcjnJ2TN8&t=19s",
    "title": "1 Or New Car Aagyi 😍 Porsche",
    "youtuber": "@souravjvlogs",
    "youtuber_md5": "3a77a62d3e1019a0a81529ef2e464949",
    "video_url": "https://rr6---sn-bvvbaxivnuxqjvhj5nu-n4vd.googlevideo.com/videoplayback?expire=1791483346&ei=conHap2gLdKKsfIP__GiyAo&ip=r0e45fb70935f4adbcd88a1d0fb8b3918&id=o-ANBc1TkbGCrKT_cQS7W7NoU0mzxwsU7td4gGOsEm965_&source=youtube&requiressl=yes&xpc=EgVo2aDSNQ%3D%3D&cps=898&met=1791461746%2C&mh=KQ&mm=18%2C29&mn=sn-bvvbaxivnuxqjvhj5nu-n4vd%2Csn-n4v7sns7&ms=aub%2Crdu&mv=m&mvi=6&pl=23&rms=aub%2Caub&initcwndbps=3816125&spc=I-rgIaV1Nn94JJPR-o1qbe3UhvXFmEEaVMbQW9szxGXLc-Abt3uxwy6BPlRtFogI5oqad7hBZTU&svpuc=1&ns=cSiYIQV0HMce6bLb7dIHv5EY&sabr=1&rqh=1&mt=1791461384&fvip=2&keepalive=yes&fexp=51565115%2C52112905%2C52184231%2C52250513&c=WEB&n=8rTbRd0hgFgGmnavlZC&sparams=expire%2Cei%2Cip%2Cid%2Csource%2Crequiressl%2Cxpc%2Cspc%2Csvpuc%2Cns%2Csabr%2Crqh&sig=AE0s2JYwRAIgWgOLdNZ7F4lO4b8NFCRd8Q8UM54obFGwZKZMpDcSVWMCICoyD5WlpZ0du06N9OYJUDlMoFgp8AZouWvzkKhiAjnh&lsparams=cps%2Cmet%2Cmh%2Cmm%2Cmn%2Cms%2Cmv%2Cmvi%2Cpl%2Crms%2Cinitcwndbps&lsig=APaTxxMwRQIgJiEoZsmJqnpjHJz6NLt7OWBJOQRQOfiwW64lqovLxpcCIQDyXVBgKMRDZpwRRfzWIKFCvFoQbcrT3pmaaHSUgdVk-w%3D%3D",
    "video_length": 664,
    "likes": 122349,
    "views": 3884119,
    "date_posted": "2026-10-08T02:30:39.000Z",
    "description": "Folllow  me on Instagram- https://www.instagram.com/souravjoshivlogs/?hl=en\n \nI hope you enjoyed this video\n\nhit likes.\nAnd do subscribe to my channel\n\nThank you so much for watching\n\ngod bless you all.\nlots of  ❤️\n\n( For Collaboration - officialsouravjoshivlogs@gmail.com",
    "num_comments": 3854,
    "subscribers": 42100000,
    "video_id": "9wXcjnJ2TN8",
    "channel_url": "https://www.youtube.com/@souravjvlogs",
    "preview_image": "https://i.ytimg.com/vi/9wXcjnJ2TN8/maxresdefault.jpg",
    "shortcode": "9wXcjnJ2TN8",
    "verified": true,
    "handle_name": "Sourav Joshi Vlogs",
    "avatar_img_channel": "https://yt3.ggpht.com/Eb6xZ8irjVgF187eBWAZTsUh7Q6qQSSz5kw_5yJxgUL12sVZORG9ilYGIpca9SyYmGotCHlt1Q=s48-c-k-c0x00ffffff-no-rj",
    "is_sponsored": false,
    "related_videos": null,
    "license": null,
    "viewport_frames": "3840x2160 / -",
    "current_optimal_res": "3840x2160@60 / 3840x2160@60",
    "codecs": "vp9 / mp4a.40.2",
    "color": "bt709",
    "quality": "hd2160",
    "quality_label": "2160p60",
    "post_type": "post",
    "youtuber_id": "UCjvgGbPPn-FgYeguc5nxG4A",
    "transcript": "जब यह सर्कल होता है ना तो तुम भी ऐसे ही बन जाते हो। जैसे स्टार्टिंग में भाई ने पॉज ली थी ना उसके बाद में सोचा था मैं क्यों लूंगा क्यों लूंगा लेकिन भाई के साथ रह के रह के मेरे को भी गाड़ियों में इंटरेस्ट हुआ और देखो हे गाइस गुड मॉर्निंग वेलकम टू माय न्यू व्लॉग तो अभी उठ के रेडी हो गए हैं बिकॉज़ अभी जाना है एक इंपॉर्टेंट शूट पे जो कि बहुत मस्त शूट है आपको दिखाएंगे उसके बिहाइंड द सीन और उसके बाद आज आपको दिखाने वाले हैं एक बहुत ही मस्त चीज एक न्यू कार आ चुकी है गाइस तो वो आपको दिखाएंगे मजा आएगा भाई फिलहाल कॉफी पी रहा हूं उसके बाद निकलते हैं शूट पे पहले शूट दिखाते हैं उसके बाद फिर न्यू न्यू कार दिखाते हैं। कौन सी है, किसकी है वो आपको कंप्लीट दिखाएंगे। फिलहाल अवंतिका भी रेडी हो गई है। यस चल। चलो भाई भाई आजकल तो रोज शूट हो रहे हैं हमारे। कल पूरा दिन शूट था आज भी और कल भी हमको गुड़गांव जाना है कल। तो उसमें और मजा आएगा। तो अब कंप्लीट दिखाएंगे तीन दिन लगातार शूट। कल जो शूट होने वाला है वो पूरे इंडिया में किसी का भी नहीं हुआ है अभी तक। हम हां वो सिर्फ आप सिलेक्ट हुए हो उस शूट के लिए। गाइस कुछ YouTube का शूट है। YouTube खुद शूट करवा रहा है कुछ। तो ऐसा कुछ शूट है तो मजा आएगा। अगर दिखा पाऊंगा तो दिखा दूंगा बिकॉज़ वो थोड़ा कॉन्फिडेंस प्रॉपर YouTube है जो YouTube इंडिया नहीं प्रॉपर जो मेन YouTube है वो करा रहा है वो शूट। गाइस चलो मैं आपको दिखा देता हूं। ये देखो ये मेरे हाथ में है। क्या मस्त लग रही है ना कीज़। आओ जल्दी आओ। लेट हो रहा है यार। एक्साइटेड? यस। गाइज़ अब दिल्ली आने के बाद हमारा घर यहीं हो गया है। हां। हां। हमने जो अपना घर ले रखा था वहां हम जाते नहीं है। हम यहीं पे रहते हैं क्योंकि साथ में साथ होता है ना तो मजा आता है यार। ये खड़ी डिफेंडर। भाई यहां तो स्कूल बस खड़ी है बहुत सारी। यहीं पे है हमारा शूट। आपके तो मजे हैं मस्त। गाड़ी चलाए जा रहे हो। चलाओ चलाओ चलाओ। अब कैमरा वहां पे आ गया। चलो भाई अब फिलहाल निकलते हैं यहां से घर पे। हमने सुबह से कुछ खाया पिया भी नहीं है। पूरे दिन के 12:00 बज चुके हैं। देखो लेकिन चलो फाइनली शूट हो गया हमारा। तो फिलहाल निकलते हैं यहां से। यार लगता है पता है कि ये काम इजी है। मजे जैसे दिखते हैं ना लेकिन बिना खाए पिए हमें करना पड़ता है। तब दिहाड़ी बनती है हमारी। अबे यार गाइस देखो हम यहां पे आए और हमारा ब्रेकफास्ट रेडी है। आलू के पराठे और दही। ऐसे मैनेजर होने चाहिए। देखो खाना ही मैनेज करते हैं। [हंसी] देखो नहाया भी नहीं है। हमारे लिए ब्रेकफास्ट प्रिपेयर कर रहे थे। बहुत मेहनत की हमने सुबह से। तो आज तो आज तो तगड़ी चीज आ चुकी है। गाइस आज आपको दिखाने वाले हैं हमारी न्यू पोर्श एक्साइटेड। देखो बता दिया। बता दिया। दिखाते हुए बताता हूं। चाबी भी दिखा दी हमने तो। चाबी दिखाई है ना मैंने। हम देर नहीं करते। वाओ। अरे वो थंबनेल में दिख जाएगी ना? हां। शुभ काम में देरी कैसे? गाइस तो फाइनली अब हम जा रहे हैं प्रणव भाई की नई गाड़ी की पार्टी के लिए। तो नई गाड़ी मैं आपको दिखाने वाला हूं। अब वो लेके आने वाले हैं पार्किंग से बाहर। देखो पहली बार सीधा उन्होंने मेरे को ही दिखाई है। तो फिलहाल डिफेंडर भी निकालते हैं। डिफेंडर के बगल में लगाएंगे दोनों नई गाड़ियों को। गाइज़ वो देखो सामने सामने से आ रही है ना? ये गाइस सबसे बेस्ट चीज पता है क्या है इसमें? ये देखो। इसमें हम चारों बैठ सकते हैं भाई। चारों मियां बीबी। चारों मियां बीबी। मियां बीबी। दो मियां बीबी। गाइज़ कलर जो इतना प्यारा लग रहा है ना इसका। ये देखो। तो ये गाइस हमारी वाली पोर्स नहीं है। ये मत समझना जिन लोगों को नहीं पता। यह है cerरा S कन्वर्टेबल और यह बहुत फास्ट है। बहुत ही ज्यादा हमारी टू सीटर है। ये फोर सीटर है और ये बहुत फास्ट है। ये देखो यहां पे लिखा हुआ है 91 creरा S और कलर इसका बहुत प्यारा लगा मुझे। बहुत ही क्लासी कलर है देखो। तो आज हम चारों इसी में जाएंगे। चलो। डिफेंडर भैया ले आएंगे पीछे से। दोगे आओ। लेकिन हम चारों इसमें जाएंगे भाई। भाई क्या मस्त लग रही है दोनों साथ में। देखो तो अब दोनों को बगल में लगाते हैं दोनों नई गाड़ियों को। गाइस देखो ये होता है मोटिवेशन। गाइज़ देखो ये होना चाहिए सर्कल। जब ये सर्कल होता है ना तो तुम भी ऐसे ही बन जाते हो। जैसे स्टार्टिंग में भाई ने पॉर्च ली थी ना उसके बाद में सोचा था मैं क्यों लूंगा क्यों लूंगा लेकिन भाई के साथ रह के रह के मेरे को भी गाड़ियों में इंटरेस्ट हुआ। और देखो आज मेरा पोर्स, GWन और डिफेंडर और भाई ने भी एक नई पॉर्स ले ली। तो यह होता है माइंडसेट। ऐसे चलते फिरते तो लोग बहुत उल्टा सीधा बहुत कुछ बोलते रहते हैं ना। बट हमको उनकी सुननी होती है। जैसा बनना होता है। है ना? यस। क्या? जैसे सर्कल होता है वैसे ही। हां। गोल्स बढ़ते जाते हैं सबके। स्टार्टिंग में जब ली थी आपने पता क्या यार? मैं सोचा क्या? लेकिन गाइस तो अब कलेक्शन में एक और पोर्श ऐड हो गई है। बाय द वे सच्चाई बताऊं। ये मानसी ने गिफ्ट की है मुझे। हैं? हां। जैसे सौरभ ने आपको गिफ्ट की है। मानसी ने मुझे हैं सच में? ऐसे पति-पत्नी होनी चाहिए। गाड़ियां गिफ्ट हो रही है। नहीं ऐसे सर्कल होना चाहिए। ऐसा सर्कल होना चाहिए। जैसे सर्कल में रहोगे ना वैसे ही बन जाओगे। यस। अब अब हमारे सर्कल में तीन पोर्स हो चुकी हैं। एक फ्लड भाई की, एक प्रणव भाई की और एक हमारी बॉक्सर। यस। ये चीज हमारे ग्रुप में बहुत बेस्ट है। हमारी कोई भी कोई चीज खरीदे। हम ऑटोमेटिकली ओनरशिप हां वो सबकी हो जाती है। ये जो नया सामने फार्म हाउस बना रहे हैं। मैं तो बोल सकता हूं। हम वं रहेंगे आधा साल। हमारा हॉलिडे होम होगा। क्योंकि सब यहीं से आता है ना। जैसे जैसे हमको पोर्च चलानी है दिल्ली में। तो बस तो पोर्च आ गई। जब भी आओ यहां पे चलाओ मस्त। तो भाई मेरे को तो बहुत ही बेस्ट फीलिंग आ रही है। ऐसा लग रहा है कि मेरी ही गाड़ी आ गई है। देखो तो सही कितनी तगड़ी लग रही है। अब इसको हदानी ले जाएंगे ना जब मजा आएगा। चलो भाई मैं पहली बार चलाने वाला हूं। आप किधर बैठ रहे हो? इधर कुछ तो भाई बैठ चुका हूं ड्राइविंग सीट पे। यहां प्रणव भाई हैं और पीछे देखो दोनों। इसकी चाबी कहां है? चाबी नहीं है। अब बस वक्त घुमाना है। इसका स्टार्ट होने का बढ़िया है। ऐसे स्टार्ट होती है। देखो इसको घुमाना पड़ता है। लो भाई हो गई स्टार्ट। और यहां पे इसके गियर है ना प्यारे से। गाइस इसमें ना एक बटन है। जैसे आगे ब्रेकर आ गया। देखो ब्रेकर पे अगर लगेगी तो हम बटन दबा सकते हैं ताकि ये उठ जाएगी। इसमें भी उठने वाला फीचर है। तो उठ चुकी है आगे से। अब ये अब नहीं लगेगी ये। आराम से निकालनी होती है। ये निकल गई आराम से। तो ये वाला बटन बहुत बढ़िया है इसका। पीछे वाला कैसा लग रहा है? बढ़िया लग रहा है। कंफर्टेबल। मजा आया। भाई चलाने का जो फील है ना भाई बहुत ही नेक्स्ट लेवल एकदम भाग रही है। देखो मैं भगाता हूं। भाई भाई भाई दो-तीन सेकंड में 100 और आप अभी नॉर्मल मोड पे हो। अभी नॉर्मल मोड पे हूं। जबकि स्पोर्ट्स मोड लगाया भी नहीं है। ये तो बहुत तेज है। आवाज भी खतरनाक। भाई ये क्या है भाई? अलग ही है भाई। बहुत अलग है ये तो। पीछे डिफेंडर आ रही है। कितनी ऊंची लग रही है देखो। भाई ये तो इसके नीचे ही आ जाएगी ऐसा लग रहा है। गाइज़ तो अब चलाएगी अवंतिका। तो अब मैं पीछे बैठ के देखता हूं। इसकी पीछे की सीट थोड़ी छोटी है। मतलब बच्चों के टाइप की है बट कोई बात नहीं। भाई पीछे के बैठने का एक्सपीरियंस तो ऐसा है इसका देखो। खड़े हो सकते हैं इसमें। खड़े नहीं होऊंगा लेकिन यार पीछे भी सही है यार ऐसे मतलब इतना ओ भाई डर लग रहा है डर। अवंतिका अवंतिका आराम से आराम से। अरे अरे भाई प्रणव भाई की दूसरी गाड़ी भी आ गई। BMW और दोनों का कलर सेम है ना। ना इतनी प्यारी लग रही है देखो दोनों के दोनों ये i7 और ये न्यू पॉज परफेक्ट कलर लिया है आपने इसका दोनों मैच कर रहे हैं गाइस दोनों तगड़ी गाड़ियां ये तो फुल कंफर्ट के लिए और ये भगाने के लिए गाइस तो अभी अंधेरा हो चुका है हम निकल गए हैं डिनर के लिए इतना मजा आ रहा है ना भाई इसमें खुद की भी सुन ले कभी गाइज तो हमको जाना है डाली हम एक दिन पहले भी आए थे गाइज हम तो उतर गए हैं इनको उतरने में थोड़ी दिक्कत हो रही है क्योंकि यहां से उतरना पड़ता है ना देखो ऐसे तो अब चलते हैं डाली के अंदर इसके अंदर थोड़ी अंधेरे वाली वाइब है गाइस। सेम टेबल लास्ट टाइम वाली लेकिन यहां पे अंधेरा रहता है। सिर्फ कैंडल जलती है। देखो गाइस यहां पे ना एक डिश है जिसका प्राइस देखो क्या है? ₹24,500 एक का ₹16,500। गाइस सबसे पहले ये आया है। आपको मिठाई जैसा लग रहा होगा बट ये मिठाई नहीं है। ये ये ऐसे ये ऐसे ही कॉम्प्लीमेंट है खाने के लिए स्टार्टिंग में और साथ में बन भी है। गाइस तो खाना पीना हो चुका है। अब फिलहाल चलते हैं भाई। गाइस अब मजा आएगा। हम घूमेंगे दिल्ली में पोर्च में रात को। पहले चलते हैं इंडिया गेट। कितनी भीड़ हो रही है रात को भी इंडिया गेट पे। भाई 11:30 हो रहा है ना। यहां पे गाइस तो अब आ गए राष्ट्रपति भवन ये देखो सामने तो अब हम पहुंच गए हैं सीपी में भाई आज बहुत चला ली पोर्श और देखो रात के 12:30 बज चुके हैं भाई अब जाके हम पहुंचे हैं गाइस तो अब करते हैं अनबॉक्सिंग ये कल हमको बॉक्स मिला था ना एi प्लस के फैक्ट्री से तो देखते हैं इसके अंदर क्या है भाई कुछ इसके अंदर गिफ्ट वगैरह है हमारे लिए अभी तक मैंने खोले ही नहीं थे। भाई आजकल इतना बिजी हैं। गिफ्ट खोलने का टाइम भी नहीं हो पा रहा है। पता है क्या है? मैंने अपने बर्थडे के गिफ्ट भी नहीं खोले अभी तक। फर में गिफ्ट गिफ्ट भी नहीं खोले अभी तक। इतने गिफ्ट पड़े हुए हैं गाइस। घर में इतने गिफ्ट पड़े हुए हैं खोले ही नहीं है। मतलब टाइम ही नहीं मिल पा रहा है गिफ्ट खोलने का। सोचो। कल खोलते हैं सारे। बट ये तो खोल लेते हैं अभी। हम्म। कल घर जाके गिफ्ट अनबॉक्सिंग ही करते हैं सारी। हम्म। क्या होगा इसमें? देखते हैं क्या होगा। एक लेटर है प्यारा सा। इसके बाद है ब्रेन विटा गेम है और कुछ चॉकलेट्स हैं और ओ कॉफी भी है बॉल वाओ कॉफी के लिए मग भी है प्यारा सा ओ एक और कप है चिप्स है नोवा पोs pro भी है एक डायरी है चलो भाई थैंक थैंक यू। फिलहाल मैं कर रहा हूं एडिटिंग और टाइम दिखाऊं। 3:00 बजने वाले हैं भाई और कल सुबह फिर जाना है शूट पे। कल तो बहुत बढ़िया शूट है। पता नहीं आपको दिखा पाऊंगा नहीं दिखा पाऊंगा बट मजा आएगा। तो चलो फिलहाल मैं इस व्लॉग को एंड करता हूं। पसंद आया तो लाइक कर देना। चैनल को सब्सक्राइब कर देना। मिलते हैं नेक्स्ट वॉग में। थैंक्स फॉर वाचिंग। बाय। यार [संगीत] [संगीत]",
    "formatted_transcript": [
      {
        "start_time": 160,
        "end_time": 3679,
        "duration": 3519,
        "text": "जब यह सर्कल होता है ना तो तुम भी ऐसे ही"
      },
      {
        "start_time": 1920,
        "end_time": 5520,
        "duration": 3600,
        "text": "बन जाते हो। जैसे स्टार्टिंग में भाई ने"
      },
      {
        "start_time": 3679,
        "end_time": 6879,
        "duration": 3200,
        "text": "पॉज ली थी ना उसके बाद में सोचा था मैं"
      },
      {
        "start_time": 5520,
        "end_time": 8720,
        "duration": 3200,
        "text": "क्यों लूंगा क्यों लूंगा लेकिन भाई के साथ"
      },
      {
        "start_time": 6879,
        "end_time": 11200,
        "duration": 4321,
        "text": "रह के रह के मेरे को भी गाड़ियों में"
      },
      {
        "start_time": 8720,
        "end_time": 13120,
        "duration": 4400,
        "text": "इंटरेस्ट हुआ और देखो"
      },
      {
        "start_time": 11200,
        "end_time": 14960,
        "duration": 3760,
        "text": "हे गाइस गुड मॉर्निंग वेलकम टू माय न्यू"
      },
      {
        "start_time": 13120,
        "end_time": 16720,
        "duration": 3600,
        "text": "व्लॉग तो अभी उठ के रेडी हो गए हैं बिकॉज़"
      },
      {
        "start_time": 14960,
        "end_time": 18080,
        "duration": 3120,
        "text": "अभी जाना है एक इंपॉर्टेंट शूट पे जो कि"
      },
      {
        "start_time": 16720,
        "end_time": 21359,
        "duration": 4639,
        "text": "बहुत मस्त शूट है आपको दिखाएंगे उसके"
      },
      {
        "start_time": 18080,
        "end_time": 24320,
        "duration": 6240,
        "text": "बिहाइंड द सीन और उसके बाद आज आपको दिखाने"
      },
      {
        "start_time": 21359,
        "end_time": 26640,
        "duration": 5281,
        "text": "वाले हैं एक बहुत ही मस्त चीज एक न्यू कार"
      },
      {
        "start_time": 24320,
        "end_time": 28640,
        "duration": 4320,
        "text": "आ चुकी है गाइस तो वो आपको दिखाएंगे मजा"
      },
      {
        "start_time": 26640,
        "end_time": 30960,
        "duration": 4320,
        "text": "आएगा भाई फिलहाल कॉफी पी रहा हूं उसके बाद"
      },
      {
        "start_time": 28640,
        "end_time": 32640,
        "duration": 4000,
        "text": "निकलते हैं शूट पे पहले शूट दिखाते हैं"
      },
      {
        "start_time": 30960,
        "end_time": 34480,
        "duration": 3520,
        "text": "उसके बाद फिर न्यू न्यू कार दिखाते हैं।"
      },
      {
        "start_time": 32640,
        "end_time": 36320,
        "duration": 3680,
        "text": "कौन सी है, किसकी है वो आपको कंप्लीट"
      },
      {
        "start_time": 34480,
        "end_time": 36640,
        "duration": 2160,
        "text": "दिखाएंगे। फिलहाल अवंतिका भी रेडी हो गई"
      },
      {
        "start_time": 36320,
        "end_time": 37440,
        "duration": 1120,
        "text": "है।"
      },
      {
        "start_time": 36640,
        "end_time": 39680,
        "duration": 3040,
        "text": "यस चल।"
      },
      {
        "start_time": 37440,
        "end_time": 40239,
        "duration": 2799,
        "text": "चलो भाई भाई आजकल तो रोज शूट हो रहे हैं"
      },
      {
        "start_time": 39680,
        "end_time": 42320,
        "duration": 2640,
        "text": "हमारे।"
      },
      {
        "start_time": 40239,
        "end_time": 44879,
        "duration": 4640,
        "text": "कल पूरा दिन शूट था आज भी"
      },
      {
        "start_time": 42320,
        "end_time": 46559,
        "duration": 4239,
        "text": "और कल भी हमको गुड़गांव जाना है कल। तो"
      },
      {
        "start_time": 44879,
        "end_time": 48160,
        "duration": 3281,
        "text": "उसमें और मजा आएगा। तो अब कंप्लीट"
      },
      {
        "start_time": 46559,
        "end_time": 50879,
        "duration": 4320,
        "text": "दिखाएंगे तीन दिन लगातार शूट।"
      },
      {
        "start_time": 48160,
        "end_time": 52960,
        "duration": 4800,
        "text": "कल जो शूट होने वाला है वो पूरे इंडिया"
      },
      {
        "start_time": 50879,
        "end_time": 53360,
        "duration": 2481,
        "text": "में किसी का भी नहीं हुआ है अभी तक।"
      },
      {
        "start_time": 52960,
        "end_time": 56399,
        "duration": 3439,
        "text": "हम"
      },
      {
        "start_time": 53360,
        "end_time": 56719,
        "duration": 3359,
        "text": "हां वो सिर्फ आप सिलेक्ट हुए हो उस शूट के"
      },
      {
        "start_time": 56399,
        "end_time": 58480,
        "duration": 2081,
        "text": "लिए।"
      },
      {
        "start_time": 56719,
        "end_time": 60480,
        "duration": 3761,
        "text": "गाइस कुछ YouTube का शूट है। YouTube खुद"
      },
      {
        "start_time": 58480,
        "end_time": 62960,
        "duration": 4480,
        "text": "शूट करवा रहा है कुछ। तो ऐसा कुछ शूट है"
      },
      {
        "start_time": 60480,
        "end_time": 65600,
        "duration": 5120,
        "text": "तो मजा आएगा। अगर दिखा पाऊंगा तो दिखा"
      },
      {
        "start_time": 62960,
        "end_time": 67840,
        "duration": 4880,
        "text": "दूंगा बिकॉज़ वो थोड़ा कॉन्फिडेंस"
      },
      {
        "start_time": 65600,
        "end_time": 69680,
        "duration": 4080,
        "text": "प्रॉपर YouTube है जो YouTube इंडिया नहीं"
      },
      {
        "start_time": 67840,
        "end_time": 70159,
        "duration": 2319,
        "text": "प्रॉपर जो मेन YouTube है वो करा रहा है"
      },
      {
        "start_time": 69680,
        "end_time": 71920,
        "duration": 2240,
        "text": "वो शूट।"
      },
      {
        "start_time": 70159,
        "end_time": 74080,
        "duration": 3921,
        "text": "गाइस चलो मैं आपको दिखा देता हूं। ये देखो"
      },
      {
        "start_time": 71920,
        "end_time": 80439,
        "duration": 8519,
        "text": "ये मेरे हाथ में है। क्या मस्त लग रही है"
      },
      {
        "start_time": 74080,
        "end_time": 80439,
        "duration": 6359,
        "text": "ना कीज़। आओ जल्दी आओ। लेट हो रहा है यार।"
      },
      {
        "start_time": 82560,
        "end_time": 84240,
        "duration": 1680,
        "text": "एक्साइटेड?"
      },
      {
        "start_time": 83840,
        "end_time": 86159,
        "duration": 2319,
        "text": "यस।"
      },
      {
        "start_time": 84240,
        "end_time": 86720,
        "duration": 2480,
        "text": "गाइज़ अब दिल्ली आने के बाद हमारा घर यहीं"
      },
      {
        "start_time": 86159,
        "end_time": 87040,
        "duration": 881,
        "text": "हो गया है।"
      },
      {
        "start_time": 86720,
        "end_time": 89119,
        "duration": 2399,
        "text": "हां। हां।"
      },
      {
        "start_time": 87040,
        "end_time": 90640,
        "duration": 3600,
        "text": "हमने जो अपना घर ले रखा था वहां हम जाते"
      },
      {
        "start_time": 89119,
        "end_time": 92079,
        "duration": 2960,
        "text": "नहीं है। हम यहीं पे रहते हैं"
      },
      {
        "start_time": 90640,
        "end_time": 96520,
        "duration": 5880,
        "text": "क्योंकि साथ में साथ होता है ना तो मजा"
      },
      {
        "start_time": 92079,
        "end_time": 96520,
        "duration": 4441,
        "text": "आता है यार। ये खड़ी डिफेंडर।"
      },
      {
        "start_time": 97280,
        "end_time": 100960,
        "duration": 3680,
        "text": "भाई यहां तो स्कूल बस खड़ी है बहुत सारी।"
      },
      {
        "start_time": 99600,
        "end_time": 102880,
        "duration": 3280,
        "text": "यहीं पे है हमारा शूट।"
      },
      {
        "start_time": 100960,
        "end_time": 104560,
        "duration": 3600,
        "text": "आपके तो मजे हैं मस्त। गाड़ी चलाए जा रहे"
      },
      {
        "start_time": 102880,
        "end_time": 106880,
        "duration": 4000,
        "text": "हो।"
      },
      {
        "start_time": 104560,
        "end_time": 108159,
        "duration": 3599,
        "text": "चलाओ चलाओ चलाओ।"
      },
      {
        "start_time": 106880,
        "end_time": 109920,
        "duration": 3040,
        "text": "अब कैमरा वहां पे आ गया।"
      },
      {
        "start_time": 108159,
        "end_time": 112000,
        "duration": 3841,
        "text": "चलो भाई अब फिलहाल निकलते हैं यहां से घर"
      },
      {
        "start_time": 109920,
        "end_time": 113920,
        "duration": 4000,
        "text": "पे। हमने सुबह से कुछ खाया पिया भी नहीं"
      },
      {
        "start_time": 112000,
        "end_time": 115759,
        "duration": 3759,
        "text": "है। पूरे दिन के 12:00 बज चुके हैं। देखो"
      },
      {
        "start_time": 113920,
        "end_time": 117360,
        "duration": 3440,
        "text": "लेकिन चलो फाइनली शूट हो गया हमारा। तो"
      },
      {
        "start_time": 115759,
        "end_time": 119600,
        "duration": 3841,
        "text": "फिलहाल निकलते हैं यहां से।"
      },
      {
        "start_time": 117360,
        "end_time": 121200,
        "duration": 3840,
        "text": "यार लगता है पता है कि ये काम इजी है। मजे"
      },
      {
        "start_time": 119600,
        "end_time": 124000,
        "duration": 4400,
        "text": "जैसे दिखते हैं ना लेकिन बिना खाए पिए"
      },
      {
        "start_time": 121200,
        "end_time": 124560,
        "duration": 3360,
        "text": "हमें करना पड़ता है। तब दिहाड़ी बनती है"
      },
      {
        "start_time": 124000,
        "end_time": 127799,
        "duration": 3799,
        "text": "हमारी।"
      },
      {
        "start_time": 124560,
        "end_time": 127799,
        "duration": 3239,
        "text": "अबे यार"
      },
      {
        "start_time": 132160,
        "end_time": 136640,
        "duration": 4480,
        "text": "गाइस देखो हम यहां पे आए और हमारा"
      },
      {
        "start_time": 133760,
        "end_time": 138319,
        "duration": 4559,
        "text": "ब्रेकफास्ट रेडी है। आलू के पराठे और दही।"
      },
      {
        "start_time": 136640,
        "end_time": 140080,
        "duration": 3440,
        "text": "ऐसे मैनेजर होने चाहिए। देखो खाना ही"
      },
      {
        "start_time": 138319,
        "end_time": 141520,
        "duration": 3201,
        "text": "मैनेज करते हैं। [हंसी]"
      },
      {
        "start_time": 140080,
        "end_time": 142879,
        "duration": 2799,
        "text": "देखो नहाया भी नहीं है। हमारे लिए"
      },
      {
        "start_time": 141520,
        "end_time": 146000,
        "duration": 4480,
        "text": "ब्रेकफास्ट प्रिपेयर कर रहे थे।"
      },
      {
        "start_time": 142879,
        "end_time": 147920,
        "duration": 5041,
        "text": "बहुत मेहनत की हमने सुबह से। तो आज तो आज"
      },
      {
        "start_time": 146000,
        "end_time": 150640,
        "duration": 4640,
        "text": "तो तगड़ी चीज आ चुकी है।"
      },
      {
        "start_time": 147920,
        "end_time": 151920,
        "duration": 4000,
        "text": "गाइस आज आपको दिखाने वाले हैं हमारी न्यू"
      },
      {
        "start_time": 150640,
        "end_time": 152800,
        "duration": 2160,
        "text": "पोर्श एक्साइटेड। देखो"
      },
      {
        "start_time": 151920,
        "end_time": 154400,
        "duration": 2480,
        "text": "बता दिया।"
      },
      {
        "start_time": 152800,
        "end_time": 155760,
        "duration": 2960,
        "text": "बता दिया। दिखाते हुए बताता हूं।"
      },
      {
        "start_time": 154400,
        "end_time": 156800,
        "duration": 2400,
        "text": "चाबी भी दिखा दी हमने तो।"
      },
      {
        "start_time": 155760,
        "end_time": 157920,
        "duration": 2160,
        "text": "चाबी दिखाई है ना मैंने।"
      },
      {
        "start_time": 156800,
        "end_time": 158239,
        "duration": 1439,
        "text": "हम देर नहीं करते।"
      },
      {
        "start_time": 157920,
        "end_time": 159760,
        "duration": 1840,
        "text": "वाओ।"
      },
      {
        "start_time": 158239,
        "end_time": 160080,
        "duration": 1841,
        "text": "अरे वो थंबनेल में दिख जाएगी ना?"
      },
      {
        "start_time": 159760,
        "end_time": 161200,
        "duration": 1440,
        "text": "हां।"
      },
      {
        "start_time": 160080,
        "end_time": 162800,
        "duration": 2720,
        "text": "शुभ काम में देरी कैसे?"
      },
      {
        "start_time": 161200,
        "end_time": 164720,
        "duration": 3520,
        "text": "गाइस तो फाइनली अब हम जा रहे हैं प्रणव"
      },
      {
        "start_time": 162800,
        "end_time": 166239,
        "duration": 3439,
        "text": "भाई की नई गाड़ी की पार्टी के लिए। तो नई"
      },
      {
        "start_time": 164720,
        "end_time": 167920,
        "duration": 3200,
        "text": "गाड़ी मैं आपको दिखाने वाला हूं। अब वो"
      },
      {
        "start_time": 166239,
        "end_time": 169519,
        "duration": 3280,
        "text": "लेके आने वाले हैं पार्किंग से बाहर। देखो"
      },
      {
        "start_time": 167920,
        "end_time": 172239,
        "duration": 4319,
        "text": "पहली बार सीधा उन्होंने मेरे को ही दिखाई"
      },
      {
        "start_time": 169519,
        "end_time": 173840,
        "duration": 4321,
        "text": "है। तो फिलहाल डिफेंडर भी निकालते हैं।"
      },
      {
        "start_time": 172239,
        "end_time": 176160,
        "duration": 3921,
        "text": "डिफेंडर के बगल में लगाएंगे दोनों नई"
      },
      {
        "start_time": 173840,
        "end_time": 179560,
        "duration": 5720,
        "text": "गाड़ियों को। गाइज़ वो देखो सामने सामने से"
      },
      {
        "start_time": 176160,
        "end_time": 179560,
        "duration": 3400,
        "text": "आ रही है ना?"
      },
      {
        "start_time": 179920,
        "end_time": 183040,
        "duration": 3120,
        "text": "ये"
      },
      {
        "start_time": 181599,
        "end_time": 184959,
        "duration": 3360,
        "text": "गाइस सबसे बेस्ट चीज पता है क्या है"
      },
      {
        "start_time": 183040,
        "end_time": 185840,
        "duration": 2800,
        "text": "इसमें? ये देखो। इसमें हम चारों बैठ सकते"
      },
      {
        "start_time": 184959,
        "end_time": 187920,
        "duration": 2961,
        "text": "हैं भाई।"
      },
      {
        "start_time": 185840,
        "end_time": 188959,
        "duration": 3119,
        "text": "चारों मियां बीबी।"
      },
      {
        "start_time": 187920,
        "end_time": 189920,
        "duration": 2000,
        "text": "चारों मियां बीबी।"
      },
      {
        "start_time": 188959,
        "end_time": 191040,
        "duration": 2081,
        "text": "मियां बीबी।"
      },
      {
        "start_time": 189920,
        "end_time": 192640,
        "duration": 2720,
        "text": "दो मियां बीबी।"
      },
      {
        "start_time": 191040,
        "end_time": 195200,
        "duration": 4160,
        "text": "गाइज़ कलर जो इतना प्यारा लग रहा है ना"
      },
      {
        "start_time": 192640,
        "end_time": 197280,
        "duration": 4640,
        "text": "इसका। ये देखो।"
      },
      {
        "start_time": 195200,
        "end_time": 198800,
        "duration": 3600,
        "text": "तो ये गाइस हमारी वाली पोर्स नहीं है। ये"
      },
      {
        "start_time": 197280,
        "end_time": 201920,
        "duration": 4640,
        "text": "मत समझना जिन लोगों को नहीं पता। यह है"
      },
      {
        "start_time": 198800,
        "end_time": 203920,
        "duration": 5120,
        "text": "cerरा S कन्वर्टेबल और यह बहुत फास्ट है।"
      },
      {
        "start_time": 201920,
        "end_time": 206640,
        "duration": 4720,
        "text": "बहुत ही ज्यादा हमारी टू सीटर है। ये फोर"
      },
      {
        "start_time": 203920,
        "end_time": 210159,
        "duration": 6239,
        "text": "सीटर है और ये बहुत फास्ट है। ये देखो"
      },
      {
        "start_time": 206640,
        "end_time": 212080,
        "duration": 5440,
        "text": "यहां पे लिखा हुआ है 91 creरा S"
      },
      {
        "start_time": 210159,
        "end_time": 214560,
        "duration": 4401,
        "text": "और कलर इसका बहुत प्यारा लगा मुझे। बहुत"
      },
      {
        "start_time": 212080,
        "end_time": 215760,
        "duration": 3680,
        "text": "ही क्लासी कलर है देखो। तो आज हम चारों"
      },
      {
        "start_time": 214560,
        "end_time": 216480,
        "duration": 1920,
        "text": "इसी में जाएंगे।"
      },
      {
        "start_time": 215760,
        "end_time": 218239,
        "duration": 2479,
        "text": "चलो।"
      },
      {
        "start_time": 216480,
        "end_time": 219120,
        "duration": 2640,
        "text": "डिफेंडर भैया ले आएंगे पीछे से।"
      },
      {
        "start_time": 218239,
        "end_time": 220799,
        "duration": 2560,
        "text": "दोगे आओ।"
      },
      {
        "start_time": 219120,
        "end_time": 222640,
        "duration": 3520,
        "text": "लेकिन हम चारों इसमें जाएंगे भाई। भाई"
      },
      {
        "start_time": 220799,
        "end_time": 224239,
        "duration": 3440,
        "text": "क्या मस्त लग रही है दोनों साथ में। देखो"
      },
      {
        "start_time": 222640,
        "end_time": 226640,
        "duration": 4000,
        "text": "तो अब दोनों को बगल में लगाते हैं दोनों"
      },
      {
        "start_time": 224239,
        "end_time": 229840,
        "duration": 5601,
        "text": "नई गाड़ियों को। गाइस देखो ये होता है"
      },
      {
        "start_time": 226640,
        "end_time": 231680,
        "duration": 5040,
        "text": "मोटिवेशन। गाइज़ देखो ये होना चाहिए सर्कल।"
      },
      {
        "start_time": 229840,
        "end_time": 233440,
        "duration": 3600,
        "text": "जब ये सर्कल होता है ना तो तुम भी ऐसे ही"
      },
      {
        "start_time": 231680,
        "end_time": 235280,
        "duration": 3600,
        "text": "बन जाते हो। जैसे स्टार्टिंग में भाई ने"
      },
      {
        "start_time": 233440,
        "end_time": 236640,
        "duration": 3200,
        "text": "पॉर्च ली थी ना उसके बाद में सोचा था मैं"
      },
      {
        "start_time": 235280,
        "end_time": 238480,
        "duration": 3200,
        "text": "क्यों लूंगा क्यों लूंगा लेकिन भाई के साथ"
      },
      {
        "start_time": 236640,
        "end_time": 241200,
        "duration": 4560,
        "text": "रह के रह के मेरे को भी गाड़ियों में"
      },
      {
        "start_time": 238480,
        "end_time": 243599,
        "duration": 5119,
        "text": "इंटरेस्ट हुआ। और देखो आज मेरा पोर्स, GWन"
      },
      {
        "start_time": 241200,
        "end_time": 245760,
        "duration": 4560,
        "text": "और डिफेंडर और भाई ने भी एक नई पॉर्स ले"
      },
      {
        "start_time": 243599,
        "end_time": 247680,
        "duration": 4081,
        "text": "ली। तो यह होता है माइंडसेट। ऐसे चलते"
      },
      {
        "start_time": 245760,
        "end_time": 251120,
        "duration": 5360,
        "text": "फिरते तो लोग बहुत उल्टा सीधा बहुत कुछ"
      },
      {
        "start_time": 247680,
        "end_time": 252640,
        "duration": 4960,
        "text": "बोलते रहते हैं ना। बट हमको उनकी सुननी"
      },
      {
        "start_time": 251120,
        "end_time": 254640,
        "duration": 3520,
        "text": "होती है।"
      },
      {
        "start_time": 252640,
        "end_time": 255200,
        "duration": 2560,
        "text": "जैसा बनना होता है। है ना?"
      },
      {
        "start_time": 254640,
        "end_time": 255519,
        "duration": 879,
        "text": "यस।"
      },
      {
        "start_time": 255200,
        "end_time": 257600,
        "duration": 2400,
        "text": "क्या?"
      },
      {
        "start_time": 255519,
        "end_time": 258160,
        "duration": 2641,
        "text": "जैसे सर्कल होता है वैसे ही।"
      },
      {
        "start_time": 257600,
        "end_time": 260239,
        "duration": 2639,
        "text": "हां।"
      },
      {
        "start_time": 258160,
        "end_time": 262160,
        "duration": 4000,
        "text": "गोल्स बढ़ते जाते हैं सबके।"
      },
      {
        "start_time": 260239,
        "end_time": 264400,
        "duration": 4161,
        "text": "स्टार्टिंग में जब ली थी आपने पता क्या"
      },
      {
        "start_time": 262160,
        "end_time": 266720,
        "duration": 4560,
        "text": "यार? मैं सोचा क्या? लेकिन गाइस तो अब"
      },
      {
        "start_time": 264400,
        "end_time": 269199,
        "duration": 4799,
        "text": "कलेक्शन में एक और पोर्श ऐड हो गई है।"
      },
      {
        "start_time": 266720,
        "end_time": 270080,
        "duration": 3360,
        "text": "बाय द वे सच्चाई बताऊं। ये मानसी ने गिफ्ट"
      },
      {
        "start_time": 269199,
        "end_time": 270560,
        "duration": 1361,
        "text": "की है मुझे।"
      },
      {
        "start_time": 270080,
        "end_time": 271840,
        "duration": 1760,
        "text": "हैं?"
      },
      {
        "start_time": 270560,
        "end_time": 274080,
        "duration": 3520,
        "text": "हां।"
      },
      {
        "start_time": 271840,
        "end_time": 274400,
        "duration": 2560,
        "text": "जैसे सौरभ ने आपको गिफ्ट की है। मानसी ने"
      },
      {
        "start_time": 274080,
        "end_time": 277120,
        "duration": 3040,
        "text": "मुझे"
      },
      {
        "start_time": 274400,
        "end_time": 278320,
        "duration": 3920,
        "text": "हैं सच में? ऐसे पति-पत्नी होनी चाहिए।"
      },
      {
        "start_time": 277120,
        "end_time": 279520,
        "duration": 2400,
        "text": "गाड़ियां गिफ्ट हो रही है।"
      },
      {
        "start_time": 278320,
        "end_time": 281120,
        "duration": 2800,
        "text": "नहीं ऐसे सर्कल होना चाहिए।"
      },
      {
        "start_time": 279520,
        "end_time": 283040,
        "duration": 3520,
        "text": "ऐसा सर्कल होना चाहिए। जैसे सर्कल में"
      },
      {
        "start_time": 281120,
        "end_time": 283520,
        "duration": 2400,
        "text": "रहोगे ना वैसे ही बन जाओगे।"
      },
      {
        "start_time": 283040,
        "end_time": 285520,
        "duration": 2480,
        "text": "यस।"
      },
      {
        "start_time": 283520,
        "end_time": 285919,
        "duration": 2399,
        "text": "अब अब हमारे सर्कल में तीन पोर्स हो चुकी"
      },
      {
        "start_time": 285520,
        "end_time": 288000,
        "duration": 2480,
        "text": "हैं।"
      },
      {
        "start_time": 285919,
        "end_time": 289040,
        "duration": 3121,
        "text": "एक फ्लड भाई की, एक प्रणव भाई की और एक"
      },
      {
        "start_time": 288000,
        "end_time": 289680,
        "duration": 1680,
        "text": "हमारी बॉक्सर।"
      },
      {
        "start_time": 289040,
        "end_time": 292000,
        "duration": 2960,
        "text": "यस।"
      },
      {
        "start_time": 289680,
        "end_time": 294240,
        "duration": 4560,
        "text": "ये चीज हमारे ग्रुप में बहुत बेस्ट है।"
      },
      {
        "start_time": 292000,
        "end_time": 295919,
        "duration": 3919,
        "text": "हमारी कोई भी कोई चीज खरीदे। हम"
      },
      {
        "start_time": 294240,
        "end_time": 297199,
        "duration": 2959,
        "text": "ऑटोमेटिकली ओनरशिप"
      },
      {
        "start_time": 295919,
        "end_time": 298800,
        "duration": 2881,
        "text": "हां वो सबकी हो जाती है।"
      },
      {
        "start_time": 297199,
        "end_time": 299759,
        "duration": 2560,
        "text": "ये जो नया सामने फार्म हाउस बना रहे हैं।"
      },
      {
        "start_time": 298800,
        "end_time": 302479,
        "duration": 3679,
        "text": "मैं तो बोल सकता हूं।"
      },
      {
        "start_time": 299759,
        "end_time": 303680,
        "duration": 3921,
        "text": "हम वं रहेंगे आधा साल। हमारा हॉलिडे होम"
      },
      {
        "start_time": 302479,
        "end_time": 305440,
        "duration": 2961,
        "text": "होगा।"
      },
      {
        "start_time": 303680,
        "end_time": 307440,
        "duration": 3760,
        "text": "क्योंकि सब यहीं से आता है ना।"
      },
      {
        "start_time": 305440,
        "end_time": 309919,
        "duration": 4479,
        "text": "जैसे जैसे हमको पोर्च चलानी है दिल्ली"
      },
      {
        "start_time": 307440,
        "end_time": 311440,
        "duration": 4000,
        "text": "में। तो बस तो पोर्च आ गई। जब भी आओ यहां"
      },
      {
        "start_time": 309919,
        "end_time": 313360,
        "duration": 3441,
        "text": "पे चलाओ मस्त। तो भाई मेरे को तो बहुत ही"
      },
      {
        "start_time": 311440,
        "end_time": 315280,
        "duration": 3840,
        "text": "बेस्ट फीलिंग आ रही है। ऐसा लग रहा है कि"
      },
      {
        "start_time": 313360,
        "end_time": 317360,
        "duration": 4000,
        "text": "मेरी ही गाड़ी आ गई है। देखो तो सही कितनी"
      },
      {
        "start_time": 315280,
        "end_time": 319039,
        "duration": 3759,
        "text": "तगड़ी लग रही है। अब इसको हदानी ले जाएंगे"
      },
      {
        "start_time": 317360,
        "end_time": 321840,
        "duration": 4480,
        "text": "ना जब मजा आएगा।"
      },
      {
        "start_time": 319039,
        "end_time": 322720,
        "duration": 3681,
        "text": "चलो भाई मैं पहली बार चलाने वाला हूं। आप"
      },
      {
        "start_time": 321840,
        "end_time": 323840,
        "duration": 2000,
        "text": "किधर बैठ रहे हो?"
      },
      {
        "start_time": 322720,
        "end_time": 325600,
        "duration": 2880,
        "text": "इधर कुछ"
      },
      {
        "start_time": 323840,
        "end_time": 328080,
        "duration": 4240,
        "text": "तो भाई बैठ चुका हूं ड्राइविंग सीट पे।"
      },
      {
        "start_time": 325600,
        "end_time": 329280,
        "duration": 3680,
        "text": "यहां प्रणव भाई हैं और पीछे देखो दोनों।"
      },
      {
        "start_time": 328080,
        "end_time": 330720,
        "duration": 2640,
        "text": "इसकी चाबी कहां है?"
      },
      {
        "start_time": 329280,
        "end_time": 332240,
        "duration": 2960,
        "text": "चाबी नहीं है। अब बस वक्त घुमाना है।"
      },
      {
        "start_time": 330720,
        "end_time": 334000,
        "duration": 3280,
        "text": "इसका स्टार्ट होने का बढ़िया है। ऐसे"
      },
      {
        "start_time": 332240,
        "end_time": 338080,
        "duration": 5840,
        "text": "स्टार्ट होती है। देखो इसको घुमाना पड़ता"
      },
      {
        "start_time": 334000,
        "end_time": 341199,
        "duration": 7199,
        "text": "है। लो भाई हो गई स्टार्ट। और यहां पे"
      },
      {
        "start_time": 338080,
        "end_time": 342800,
        "duration": 4720,
        "text": "इसके गियर है ना प्यारे से। गाइस इसमें ना"
      },
      {
        "start_time": 341199,
        "end_time": 345280,
        "duration": 4081,
        "text": "एक बटन है। जैसे आगे ब्रेकर आ गया। देखो"
      },
      {
        "start_time": 342800,
        "end_time": 347680,
        "duration": 4880,
        "text": "ब्रेकर पे अगर लगेगी तो हम बटन दबा सकते"
      },
      {
        "start_time": 345280,
        "end_time": 350320,
        "duration": 5040,
        "text": "हैं ताकि ये उठ जाएगी। इसमें भी उठने वाला"
      },
      {
        "start_time": 347680,
        "end_time": 353680,
        "duration": 6000,
        "text": "फीचर है। तो उठ चुकी है आगे से। अब ये अब"
      },
      {
        "start_time": 350320,
        "end_time": 356240,
        "duration": 5920,
        "text": "नहीं लगेगी ये। आराम से निकालनी होती है।"
      },
      {
        "start_time": 353680,
        "end_time": 357840,
        "duration": 4160,
        "text": "ये निकल गई आराम से। तो ये वाला बटन बहुत"
      },
      {
        "start_time": 356240,
        "end_time": 358240,
        "duration": 2000,
        "text": "बढ़िया है इसका। पीछे वाला कैसा लग रहा"
      },
      {
        "start_time": 357840,
        "end_time": 361960,
        "duration": 4120,
        "text": "है?"
      },
      {
        "start_time": 358240,
        "end_time": 361960,
        "duration": 3720,
        "text": "बढ़िया लग रहा है। कंफर्टेबल।"
      },
      {
        "start_time": 363520,
        "end_time": 366759,
        "duration": 3239,
        "text": "मजा आया।"
      },
      {
        "start_time": 374000,
        "end_time": 378560,
        "duration": 4560,
        "text": "भाई चलाने का जो फील है ना भाई बहुत ही"
      },
      {
        "start_time": 376160,
        "end_time": 381880,
        "duration": 5720,
        "text": "नेक्स्ट लेवल एकदम भाग रही है। देखो मैं"
      },
      {
        "start_time": 378560,
        "end_time": 381880,
        "duration": 3320,
        "text": "भगाता हूं।"
      },
      {
        "start_time": 384639,
        "end_time": 387639,
        "duration": 3000,
        "text": "भाई"
      },
      {
        "start_time": 388080,
        "end_time": 392479,
        "duration": 4399,
        "text": "भाई भाई दो-तीन सेकंड में 100"
      },
      {
        "start_time": 390240,
        "end_time": 394240,
        "duration": 4000,
        "text": "और आप अभी नॉर्मल मोड पे हो। अभी नॉर्मल"
      },
      {
        "start_time": 392479,
        "end_time": 396160,
        "duration": 3681,
        "text": "मोड पे हूं। जबकि स्पोर्ट्स मोड लगाया भी"
      },
      {
        "start_time": 394240,
        "end_time": 398160,
        "duration": 3920,
        "text": "नहीं है। ये तो बहुत तेज है। आवाज भी"
      },
      {
        "start_time": 396160,
        "end_time": 400639,
        "duration": 4479,
        "text": "खतरनाक।"
      },
      {
        "start_time": 398160,
        "end_time": 404639,
        "duration": 6479,
        "text": "भाई ये क्या है"
      },
      {
        "start_time": 400639,
        "end_time": 406400,
        "duration": 5761,
        "text": "भाई? अलग ही है भाई। बहुत अलग है ये तो।"
      },
      {
        "start_time": 404639,
        "end_time": 409479,
        "duration": 4840,
        "text": "पीछे डिफेंडर आ रही है। कितनी ऊंची लग रही"
      },
      {
        "start_time": 406400,
        "end_time": 409479,
        "duration": 3079,
        "text": "है देखो।"
      },
      {
        "start_time": 411759,
        "end_time": 416520,
        "duration": 4761,
        "text": "भाई ये तो इसके नीचे ही आ जाएगी ऐसा लग"
      },
      {
        "start_time": 413440,
        "end_time": 416520,
        "duration": 3080,
        "text": "रहा है।"
      },
      {
        "start_time": 416800,
        "end_time": 421039,
        "duration": 4239,
        "text": "गाइज़ तो अब चलाएगी अवंतिका। तो अब मैं"
      },
      {
        "start_time": 419120,
        "end_time": 423120,
        "duration": 4000,
        "text": "पीछे बैठ के देखता हूं। इसकी पीछे की सीट"
      },
      {
        "start_time": 421039,
        "end_time": 426000,
        "duration": 4961,
        "text": "थोड़ी छोटी है। मतलब बच्चों के टाइप की है"
      },
      {
        "start_time": 423120,
        "end_time": 428560,
        "duration": 5440,
        "text": "बट कोई बात नहीं। भाई पीछे के बैठने का"
      },
      {
        "start_time": 426000,
        "end_time": 431280,
        "duration": 5280,
        "text": "एक्सपीरियंस तो ऐसा है इसका देखो। खड़े हो"
      },
      {
        "start_time": 428560,
        "end_time": 435199,
        "duration": 6639,
        "text": "सकते हैं इसमें। खड़े नहीं होऊंगा लेकिन"
      },
      {
        "start_time": 431280,
        "end_time": 437360,
        "duration": 6080,
        "text": "यार पीछे भी सही है यार ऐसे मतलब इतना"
      },
      {
        "start_time": 435199,
        "end_time": 440800,
        "duration": 5601,
        "text": "ओ भाई डर लग रहा है डर।"
      },
      {
        "start_time": 437360,
        "end_time": 444400,
        "duration": 7040,
        "text": "अवंतिका अवंतिका आराम से आराम से।"
      },
      {
        "start_time": 440800,
        "end_time": 446960,
        "duration": 6160,
        "text": "अरे अरे भाई"
      },
      {
        "start_time": 444400,
        "end_time": 448479,
        "duration": 4079,
        "text": "प्रणव भाई की दूसरी गाड़ी भी आ गई। BMW और"
      },
      {
        "start_time": 446960,
        "end_time": 451440,
        "duration": 4480,
        "text": "दोनों का कलर सेम है ना। ना इतनी प्यारी"
      },
      {
        "start_time": 448479,
        "end_time": 453599,
        "duration": 5120,
        "text": "लग रही है देखो दोनों के दोनों ये i7 और"
      },
      {
        "start_time": 451440,
        "end_time": 456720,
        "duration": 5280,
        "text": "ये न्यू पॉज परफेक्ट कलर लिया है आपने"
      },
      {
        "start_time": 453599,
        "end_time": 458319,
        "duration": 4720,
        "text": "इसका दोनों मैच कर रहे हैं"
      },
      {
        "start_time": 456720,
        "end_time": 460880,
        "duration": 4160,
        "text": "गाइस दोनों तगड़ी गाड़ियां ये तो फुल"
      },
      {
        "start_time": 458319,
        "end_time": 462240,
        "duration": 3921,
        "text": "कंफर्ट के लिए और ये भगाने के लिए गाइस तो"
      },
      {
        "start_time": 460880,
        "end_time": 463599,
        "duration": 2719,
        "text": "अभी अंधेरा हो चुका है हम निकल गए हैं"
      },
      {
        "start_time": 462240,
        "end_time": 466400,
        "duration": 4160,
        "text": "डिनर के लिए इतना मजा आ रहा है ना भाई"
      },
      {
        "start_time": 463599,
        "end_time": 468240,
        "duration": 4641,
        "text": "इसमें खुद की भी सुन ले कभी"
      },
      {
        "start_time": 466400,
        "end_time": 470720,
        "duration": 4320,
        "text": "गाइज तो हमको जाना है डाली हम एक दिन पहले"
      },
      {
        "start_time": 468240,
        "end_time": 473360,
        "duration": 5120,
        "text": "भी आए थे गाइज हम तो उतर गए हैं इनको"
      },
      {
        "start_time": 470720,
        "end_time": 474720,
        "duration": 4000,
        "text": "उतरने में थोड़ी दिक्कत हो रही है"
      },
      {
        "start_time": 473360,
        "end_time": 477840,
        "duration": 4480,
        "text": "क्योंकि यहां से उतरना पड़ता है ना देखो"
      },
      {
        "start_time": 474720,
        "end_time": 480000,
        "duration": 5280,
        "text": "ऐसे तो अब चलते हैं डाली के अंदर इसके"
      },
      {
        "start_time": 477840,
        "end_time": 482319,
        "duration": 4479,
        "text": "अंदर थोड़ी अंधेरे वाली वाइब है गाइस। सेम"
      },
      {
        "start_time": 480000,
        "end_time": 484080,
        "duration": 4080,
        "text": "टेबल लास्ट टाइम वाली लेकिन यहां पे"
      },
      {
        "start_time": 482319,
        "end_time": 487199,
        "duration": 4880,
        "text": "अंधेरा रहता है। सिर्फ कैंडल जलती है।"
      },
      {
        "start_time": 484080,
        "end_time": 490560,
        "duration": 6480,
        "text": "देखो गाइस यहां पे ना एक डिश है जिसका"
      },
      {
        "start_time": 487199,
        "end_time": 492720,
        "duration": 5521,
        "text": "प्राइस देखो क्या है? ₹24,500"
      },
      {
        "start_time": 490560,
        "end_time": 494319,
        "duration": 3759,
        "text": "एक का ₹16,500।"
      },
      {
        "start_time": 492720,
        "end_time": 497039,
        "duration": 4319,
        "text": "गाइस सबसे पहले ये आया है। आपको मिठाई"
      },
      {
        "start_time": 494319,
        "end_time": 499599,
        "duration": 5280,
        "text": "जैसा लग रहा होगा बट ये मिठाई नहीं है। ये"
      },
      {
        "start_time": 497039,
        "end_time": 505000,
        "duration": 7961,
        "text": "ये ऐसे ये ऐसे ही कॉम्प्लीमेंट है खाने के"
      },
      {
        "start_time": 499599,
        "end_time": 505000,
        "duration": 5401,
        "text": "लिए स्टार्टिंग में और साथ में बन भी है।"
      },
      {
        "start_time": 506000,
        "end_time": 510000,
        "duration": 4000,
        "text": "गाइस तो खाना पीना हो चुका है। अब फिलहाल"
      },
      {
        "start_time": 508000,
        "end_time": 512080,
        "duration": 4080,
        "text": "चलते हैं भाई। गाइस अब मजा आएगा। हम"
      },
      {
        "start_time": 510000,
        "end_time": 513120,
        "duration": 3120,
        "text": "घूमेंगे दिल्ली में पोर्च में रात को।"
      },
      {
        "start_time": 512080,
        "end_time": 514320,
        "duration": 2240,
        "text": "पहले चलते हैं इंडिया गेट।"
      },
      {
        "start_time": 513120,
        "end_time": 516560,
        "duration": 3440,
        "text": "कितनी भीड़ हो रही है रात को भी इंडिया"
      },
      {
        "start_time": 514320,
        "end_time": 520159,
        "duration": 5839,
        "text": "गेट पे।"
      },
      {
        "start_time": 516560,
        "end_time": 520159,
        "duration": 3599,
        "text": "भाई 11:30 हो रहा है ना।"
      },
      {
        "start_time": 521120,
        "end_time": 525440,
        "duration": 4320,
        "text": "यहां पे"
      },
      {
        "start_time": 522560,
        "end_time": 530279,
        "duration": 7719,
        "text": "गाइस तो अब आ गए राष्ट्रपति भवन ये देखो"
      },
      {
        "start_time": 525440,
        "end_time": 530279,
        "duration": 4839,
        "text": "सामने तो अब हम पहुंच गए हैं सीपी में"
      },
      {
        "start_time": 534000,
        "end_time": 539839,
        "duration": 5839,
        "text": "भाई आज बहुत चला ली पोर्श और देखो रात के"
      },
      {
        "start_time": 537200,
        "end_time": 541680,
        "duration": 4480,
        "text": "12:30 बज चुके हैं भाई अब जाके हम पहुंचे"
      },
      {
        "start_time": 539839,
        "end_time": 543360,
        "duration": 3521,
        "text": "हैं गाइस तो अब करते हैं अनबॉक्सिंग ये कल"
      },
      {
        "start_time": 541680,
        "end_time": 545279,
        "duration": 3599,
        "text": "हमको बॉक्स मिला था ना एi प्लस के"
      },
      {
        "start_time": 543360,
        "end_time": 546880,
        "duration": 3520,
        "text": "फैक्ट्री से तो देखते हैं इसके अंदर क्या"
      },
      {
        "start_time": 545279,
        "end_time": 549120,
        "duration": 3841,
        "text": "है भाई कुछ इसके अंदर गिफ्ट वगैरह है"
      },
      {
        "start_time": 546880,
        "end_time": 550880,
        "duration": 4000,
        "text": "हमारे लिए अभी तक मैंने खोले ही नहीं थे।"
      },
      {
        "start_time": 549120,
        "end_time": 551839,
        "duration": 2719,
        "text": "भाई आजकल इतना बिजी हैं। गिफ्ट खोलने का"
      },
      {
        "start_time": 550880,
        "end_time": 553040,
        "duration": 2160,
        "text": "टाइम भी नहीं हो पा रहा है।"
      },
      {
        "start_time": 551839,
        "end_time": 554560,
        "duration": 2721,
        "text": "पता है क्या है? मैंने अपने बर्थडे के"
      },
      {
        "start_time": 553040,
        "end_time": 556880,
        "duration": 3840,
        "text": "गिफ्ट भी नहीं खोले अभी तक।"
      },
      {
        "start_time": 554560,
        "end_time": 558240,
        "duration": 3680,
        "text": "फर में गिफ्ट गिफ्ट भी नहीं खोले अभी तक।"
      },
      {
        "start_time": 556880,
        "end_time": 560080,
        "duration": 3200,
        "text": "इतने गिफ्ट पड़े हुए हैं गाइस। घर में"
      },
      {
        "start_time": 558240,
        "end_time": 561600,
        "duration": 3360,
        "text": "इतने गिफ्ट पड़े हुए हैं खोले ही नहीं है।"
      },
      {
        "start_time": 560080,
        "end_time": 562399,
        "duration": 2319,
        "text": "मतलब टाइम ही नहीं मिल पा रहा है गिफ्ट"
      },
      {
        "start_time": 561600,
        "end_time": 563360,
        "duration": 1760,
        "text": "खोलने का। सोचो।"
      },
      {
        "start_time": 562399,
        "end_time": 564560,
        "duration": 2161,
        "text": "कल खोलते हैं सारे।"
      },
      {
        "start_time": 563360,
        "end_time": 565760,
        "duration": 2400,
        "text": "बट ये तो खोल लेते हैं अभी।"
      },
      {
        "start_time": 564560,
        "end_time": 568320,
        "duration": 3760,
        "text": "हम्म।"
      },
      {
        "start_time": 565760,
        "end_time": 569040,
        "duration": 3280,
        "text": "कल घर जाके गिफ्ट अनबॉक्सिंग ही करते हैं"
      },
      {
        "start_time": 568320,
        "end_time": 570560,
        "duration": 2240,
        "text": "सारी।"
      },
      {
        "start_time": 569040,
        "end_time": 571920,
        "duration": 2880,
        "text": "हम्म।"
      },
      {
        "start_time": 570560,
        "end_time": 574160,
        "duration": 3600,
        "text": "क्या होगा इसमें?"
      },
      {
        "start_time": 571920,
        "end_time": 579839,
        "duration": 7919,
        "text": "देखते हैं क्या होगा। एक लेटर है प्यारा"
      },
      {
        "start_time": 574160,
        "end_time": 582959,
        "duration": 8799,
        "text": "सा। इसके बाद है ब्रेन विटा गेम है"
      },
      {
        "start_time": 579839,
        "end_time": 584560,
        "duration": 4721,
        "text": "और कुछ चॉकलेट्स हैं"
      },
      {
        "start_time": 582959,
        "end_time": 588680,
        "duration": 5721,
        "text": "और"
      },
      {
        "start_time": 584560,
        "end_time": 588680,
        "duration": 4120,
        "text": "ओ कॉफी भी है"
      },
      {
        "start_time": 588880,
        "end_time": 595760,
        "duration": 6880,
        "text": "बॉल वाओ कॉफी के लिए मग भी है प्यारा सा ओ"
      },
      {
        "start_time": 592720,
        "end_time": 601720,
        "duration": 9000,
        "text": "एक और कप है"
      },
      {
        "start_time": 595760,
        "end_time": 601720,
        "duration": 5960,
        "text": "चिप्स है नोवा पोs pro भी है"
      },
      {
        "start_time": 602080,
        "end_time": 607440,
        "duration": 5360,
        "text": "एक डायरी है चलो भाई थैंक थैंक यू। फिलहाल"
      },
      {
        "start_time": 605360,
        "end_time": 610160,
        "duration": 4800,
        "text": "मैं कर रहा हूं एडिटिंग और टाइम दिखाऊं।"
      },
      {
        "start_time": 607440,
        "end_time": 611920,
        "duration": 4480,
        "text": "3:00 बजने वाले हैं भाई और कल सुबह फिर"
      },
      {
        "start_time": 610160,
        "end_time": 613120,
        "duration": 2960,
        "text": "जाना है शूट पे। कल तो बहुत बढ़िया शूट"
      },
      {
        "start_time": 611920,
        "end_time": 615680,
        "duration": 3760,
        "text": "है। पता नहीं आपको दिखा पाऊंगा नहीं दिखा"
      },
      {
        "start_time": 613120,
        "end_time": 617200,
        "duration": 4080,
        "text": "पाऊंगा बट मजा आएगा। तो चलो फिलहाल मैं इस"
      },
      {
        "start_time": 615680,
        "end_time": 618480,
        "duration": 2800,
        "text": "व्लॉग को एंड करता हूं। पसंद आया तो लाइक"
      },
      {
        "start_time": 617200,
        "end_time": 620320,
        "duration": 3120,
        "text": "कर देना। चैनल को सब्सक्राइब कर देना।"
      },
      {
        "start_time": 618480,
        "end_time": 623800,
        "duration": 5320,
        "text": "मिलते हैं नेक्स्ट वॉग में। थैंक्स फॉर"
      },
      {
        "start_time": 620320,
        "end_time": 623800,
        "duration": 3480,
        "text": "वाचिंग। बाय।"
      },
      {
        "start_time": 624399,
        "end_time": 627399,
        "duration": 3000,
        "text": "यार"
      },
      {
        "start_time": 644527,
        "end_time": 646547,
        "duration": 2020,
        "text": "[संगीत]"
      },
      {
        "start_time": 657627,
        "end_time": 659647,
        "duration": 2020,
        "text": "[संगीत]"
      }
    ],
    "hashtags": null,
    "tags": [
      "sourav joshi",
      "sourav joshi vlogs",
      "family vlogs",
      "daily vlogs",
      "piyush joshi",
      "piyush joshi vlogs",
      "sourav joshi arts",
      "vlogs",
      "family vlog",
      "KUNALI",
      "KUNALI JOSHI",
      "KUNALI JOSHI VLOGS",
      "kunali",
      "kunali vlogs",
      "kunali vlog",
      "kunali k toys",
      "thailand vlog",
      "thailand pohoch gye",
      "new car",
      "new car delivery",
      "taking delievry of new car",
      "Maha kumbh",
      "Kumbh mela",
      "Kumbh mela vlog",
      "Finally Taking Delivery Of G-Wagon"
    ],
    "next_recommended_videos": [
      {
        "url": "https://www.youtube.com/watch?v=0biCLgoY9JA",
        "title": "New Phone Bana Diya 😍 GIVEAWAY , video",
        "thumbnail": "https://i.ytimg.com/vi_webp/0biCLgoY9JA/maxresdefault.webp",
        "startMs": 643989,
        "endMs": 663989,
        "style": "VIDEO"
      },
      {
        "url": "https://www.youtube.com/channel/UCjvgGbPPn-FgYeguc5nxG4A",
        "title": "Sourav Joshi Vlogs, channel",
        "thumbnail": "https://yt3.ggpht.com/Eb6xZ8irjVgF187eBWAZTsUh7Q6qQSSz5kw_5yJxgUL12sVZORG9ilYGIpca9SyYmGotCHlt1Q=s400-c-k-c0x00ffffff-no-rj",
        "startMs": 643989,
        "endMs": 663989,
        "style": "CHANNEL"
      }
    ],
    "recommended_videos": [
      {
        "url": "https://www.youtube.com/watch?v=cJ2CVAvh9mE",
        "title": "Full family ke saath kiya 7 million celebration 🎉 ",
        "thumbnail": "https://i.ytimg.com/vi/cJ2CVAvh9mE/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLCsf-_QwD1Tf-dzyHsDTtdxAzOZJA"
      },
      {
        "url": "https://www.youtube.com/watch?v=ajijY6ejhtQ",
        "title": "Mandira Bedi Shows Me Luxurious Ashiana Senior Living Resort! Pool, Clubhouse, Villas & Community!",
        "thumbnail": "https://i.ytimg.com/vi/ajijY6ejhtQ/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLBmguJcDqFDrcoMQvYN4Q4wU4P9lQ"
      },
      {
        "url": "https://www.youtube.com/watch?v=XIBcA0R6AD4",
        "title": "Trump Wants His Golf Club to Be Camp David & Jimmy Kimmel's Message to Guillermo's Dancing Haters",
        "thumbnail": "https://i.ytimg.com/vi/XIBcA0R6AD4/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLBYcQ4gpvKOkltmKDg0Ya4hQUFVGA"
      },
      {
        "url": "https://www.youtube.com/watch?v=7yUAoO24XMo",
        "title": "Foreign Exchange Graduate Students Arrested for Shoplifting",
        "thumbnail": "https://i.ytimg.com/vi/7yUAoO24XMo/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLCpb7jDBMuUJ-uO3-YkLGX7hAUWAQ"
      },
      {
        "url": "https://www.youtube.com/watch?v=Hd-eHb1W0lc",
        "title": "Moti Nagar wale Ghar mai Chori ho gyi 😰 ek sath 4 ghar mai chori 😡 Sahiba ki BMW Bike Kharab ",
        "thumbnail": "https://i.ytimg.com/vi/Hd-eHb1W0lc/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLAhsjVlpTLkrq5h9vLnKwl5u1y4dA"
      },
      {
        "url": "https://www.youtube.com/watch?v=yQXQVb3O3Fk",
        "title": "My First International Flight 😍 Dubai",
        "thumbnail": "https://i.ytimg.com/vi/yQXQVb3O3Fk/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLCI5qYcXiSKgCD2iLTlzrKLXi-HuA"
      },
      {
        "url": "https://www.youtube.com/watch?v=D2Ej0fXFReQ",
        "title": "SPECIALIST'S INSPECT MY $1.7M BROKEN YACHT",
        "thumbnail": "https://i.ytimg.com/vi/D2Ej0fXFReQ/hqdefault_custom_1.jpg?sqp=CMSSntYG-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLACRIi1mG40dEZCe6S3JVE1LtiDiA"
      },
      {
        "url": "https://www.youtube.com/watch?v=VNuc-mnYDk0",
        "title": "Desi Man Hits Wife and Gets Arrested in America",
        "thumbnail": "https://i.ytimg.com/vi/VNuc-mnYDk0/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLCOYLNaT-JNZzN9CKFXWzl656pYCA"
      },
      {
        "url": "https://www.youtube.com/watch?v=MnwCQZ_6Ssg&pp=ugUEEgJlbg%3D%3D",
        "title": "I Bought the $100,000 Amazon Van You’re Not Supposed to Own… Now I Know Why",
        "thumbnail": "https://i.ytimg.com/vi/MnwCQZ_6Ssg/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLB4cz1X_0RO9ZiX2UOIkOyvzTwT-A"
      },
      {
        "url": "https://www.youtube.com/watch?v=USnXw8jzAV8",
        "title": "Entitled Medical Student Thinks She is Above the Law",
        "thumbnail": "https://i.ytimg.com/vi/USnXw8jzAV8/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLBmQY-GMU1hj4p9hOGCVte7-WGbqA"
      },
      {
        "url": "https://www.youtube.com/watch?v=TbuqyzdCbow",
        "title": "haryana vale ghar me pahuch gaye with friends 🥹",
        "thumbnail": "https://i.ytimg.com/vi/TbuqyzdCbow/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLALvza4ZhXdfJqOAYdzoSRb3Jpgqg"
      },
      {
        "url": "https://www.youtube.com/watch?v=6Y47AZjX4wg",
        "title": "Trump Criticizes Fox News Over Abdul El-Sayed Interview",
        "thumbnail": "https://i.ytimg.com/vi/6Y47AZjX4wg/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLDR9ZV6uvzB-xynCoGieUwHxiOHIw"
      }
    ],
    "transcript_language": [
      {
        "language": "Hindi (auto-generated)",
        "auto_translate": true
      }
    ],
    "chapters": null,
    "transcription_language": null,
    "is_age_restricted": false,
    "channel_url_decoded": "https://www.youtube.com/@souravjvlogs",
    "category": "People & Blogs",
    "audio_tracks": [],
    "made_for_kids": false,
    "player_notification_text": null,
    "ai_content_label": true,
    "live_status": "not_live",
    "comments": [
      {
        "comment": "Jay Jagannath",
        "user_handle": "@litansahoo5010",
        "date": "2026-10-08T03:16:35.568Z",
        "likes": 1900,
        "num_replies": 93,
        "user_url": "https://www.youtube.com/@litansahoo5010"
      },
      {
        "comment": "Aaj Pata laga comment per triple click kerne se Ripley hota hai 😂😂",
        "user_handle": "@Jugnuindianvloger",
        "date": "2026-10-08T03:16:35.568Z",
        "likes": 1300,
        "num_replies": 10,
        "user_url": "https://www.youtube.com/@Jugnuindianvloger"
      },
      {
        "comment": "Bro's coffee ☕ 00:12",
        "user_handle": "@Harshit_edit-609",
        "date": "2026-10-08T08:16:35.568Z",
        "likes": 35,
        "num_replies": 1,
        "user_url": "https://www.youtube.com/@Harshit_edit-609"
      },
      {
        "comment": "RIP SIR NANA PATEKAR 🙏🏼🙏🏼",
        "user_handle": "@Shloksharma...7",
        "date": "2026-10-08T06:16:35.568Z",
        "likes": 354,
        "num_replies": 6,
        "user_url": "https://www.youtube.com/@Shloksharma...7"
      },
      {
        "comment": "ॐ कृष्णाय वासुदेवाय हरये परमात्मने।\nप्रणतः क्लेशनाशाय गोविन्दाय नमो नमः॥ 🙏",
        "user_handle": "@Rakesh-j6w8x",
        "date": "2026-10-08T03:16:35.568Z",
        "likes": 680,
        "num_replies": 10,
        "user_url": "https://www.youtube.com/@Rakesh-j6w8x"
      },
      {
        "comment": "2:24 aisi dihadi sb ko mile 😅",
        "user_handle": "@Tarun-m1e7j",
        "date": "2026-10-08T07:16:35.568Z",
        "likes": 30,
        "num_replies": 1,
        "user_url": "https://www.youtube.com/@Tarun-m1e7j"
      },
      {
        "comment": "4:29 Mera pura circle hi Garib hai",
        "user_handle": "@garimayadav4310",
        "date": "2026-10-08T03:16:35.568Z",
        "likes": 302,
        "num_replies": 14,
        "user_url": "https://www.youtube.com/@garimayadav4310"
      },
      {
        "comment": "6:31 😂 Pranav bhai be like bhai aaj to pehla din hai thik na de",
        "user_handle": "@AkshdeepKaur-b8t",
        "date": "2026-10-08T06:16:35.568Z",
        "likes": 95,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@AkshdeepKaur-b8t"
      },
      {
        "comment": "RIP Nana Patekar💔",
        "user_handle": "@manishphy",
        "date": "2026-10-08T07:16:35.568Z",
        "likes": 18,
        "num_replies": 2,
        "user_url": "https://www.youtube.com/@manishphy"
      },
      {
        "comment": "10:13 AI+ na phone hi nhi diya 🤣",
        "user_handle": "@ImKBGamer",
        "date": "2026-10-08T04:16:35.568Z",
        "likes": 168,
        "num_replies": 4,
        "user_url": "https://www.youtube.com/@ImKBGamer"
      },
      {
        "comment": "Jai jagannath",
        "user_handle": "@Royal_Nawaz_900",
        "date": "2026-10-08T03:16:35.568Z",
        "likes": 51,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@Royal_Nawaz_900"
      },
      {
        "comment": "5:24 Ladko ke liye car alag hi hoti hai ❤😊",
        "user_handle": "@LaxmanSen-wk2cu",
        "date": "2026-10-08T09:16:35.568Z",
        "likes": 6,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@LaxmanSen-wk2cu"
      },
      {
        "comment": "Jay jaganath",
        "user_handle": "@ashish_Acv",
        "date": "2026-10-08T03:16:35.569Z",
        "likes": 80,
        "num_replies": 1,
        "user_url": "https://www.youtube.com/@ashish_Acv"
      },
      {
        "comment": "8:19 Mera to price sun ke hi mera Dil aise dhak dhak ho rha hai re baba😂",
        "user_handle": "@ßhushanGaming_07",
        "date": "2026-10-08T03:16:35.569Z",
        "likes": 53,
        "num_replies": 3,
        "user_url": "https://www.youtube.com/@%C3%9FhushanGaming_07"
      },
      {
        "comment": "Bhai yaar you are just motivation. Specially the small pep talks you give in between, love them.\n❤️🫡",
        "user_handle": "@AbhimanyuKumar-o4n",
        "date": "2026-10-08T12:08:35.569Z",
        "likes": 1,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@AbhimanyuKumar-o4n"
      },
      {
        "comment": "🙏 कृष्णाय वासुदेवाय हरये परमात्मने।\nप्रणतः क्लेशनाशाय गोविंदाय नमो नमः॥ 🙏\nअर्थ:\nहे भगवान श्रीकृष्ण, हे वासुदेव, हे परमात्मा और हे गोविंद! मैं आपको बार-बार प्रणाम करता हूँ। आप अपने भक्तों के सभी कष्टों का नाश करने वाले हैं। 🌸🙏",
        "user_handle": "@अपनाsafar0885",
        "date": "2026-10-08T03:16:35.569Z",
        "likes": 48,
        "num_replies": 4,
        "user_url": "https://www.youtube.com/@%E0%A4%85%E0%A4%AA%E0%A4%A8%E0%A4%BEsafar0885"
      },
      {
        "comment": "9:43 suffering from success ❤😂",
        "user_handle": "@rude_sniper_official",
        "date": "2026-10-08T05:16:35.569Z",
        "likes": 66,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@rude_sniper_official"
      },
      {
        "comment": "9:32 kal video ka thumbnail sare gift ki unboxing",
        "user_handle": "@KishanBhammar",
        "date": "2026-10-08T09:16:35.569Z",
        "likes": 8,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@KishanBhammar"
      },
      {
        "comment": "Jay krishna",
        "user_handle": "@Bhakti12Vaani",
        "date": "2026-10-08T03:16:35.569Z",
        "likes": 40,
        "num_replies": 19,
        "user_url": "https://www.youtube.com/@Bhakti12Vaani"
      },
      {
        "comment": "0:52 Congratulations 🎉 bhai🤩",
        "user_handle": "@ßhushanGaming_07",
        "date": "2026-10-08T03:16:35.569Z",
        "likes": 44,
        "num_replies": 3,
        "user_url": "https://www.youtube.com/@%C3%9FhushanGaming_07"
      }
    ],
    "timestamp": "2026-10-08T12:16:35.684Z",
    "input": {
      "url": "https://www.youtube.com/watch?v=9wXcjnJ2TN8&t=19s",
      "country": "",
      "transcription_language": ""
    }
  },
  {
    "url": "https://www.youtube.com/watch?v=wT2pTdm_RfE&t=393s",
    "title": "NCR Days | EP02 | बड़ा शहर vs. छोटा शहर | Ambrish Verma, Nikhil Vijay, Raghvika Kohli, Arun Kushwah",
    "youtuber": "@TheTimeliners",
    "youtuber_md5": "3e1c1e262a1c42a2c94f62590fea03c3",
    "video_url": "https://rr2---sn-gxqx-nn5s.googlevideo.com/videoplayback?expire=1791483345&ei=cYnHavbpIPz7-LAPpv-oyAs&ip=r792a6855fc4a1f05b4d21f69b68cc426&id=o-AAgC4umS7Nr0GYsA7FGSuPlM-yKaIoDO4W7Av-WRLBGZ&source=youtube&requiressl=yes&xpc=EgVo2aDSNQ%3D%3D&cps=325&met=1791461745%2C&mh=O2&mm=31%2C29&mn=sn-gxqx-nn5s%2Csn-bg0s7n76&ms=au%2Crdu&mv=m&mvi=2&pl=24&rms=au%2Cau&initcwndbps=971000&spc=I-rgIURpAMakCx8MjYZOouYiIFwtYODxrW7rtfm-zhmfjPj2lfVZzQ-qYLEG1gyNvCoAtSrj3jM&svpuc=1&ns=H-lNuDEKE7JuN8D1BxmEt4EY&sabr=1&rqh=1&mt=1791461167&fvip=5&keepalive=yes&fexp=51565116%2C52112905%2C52184231%2C52250513&c=WEB&n=Cfhsnb8hRkKxBFNv&sparams=expire%2Cei%2Cip%2Cid%2Csource%2Crequiressl%2Cxpc%2Cspc%2Csvpuc%2Cns%2Csabr%2Crqh&sig=AE0s2JYwRQIhAIIad_Qm8D32-FAXqS69Fcob4S8RsfHB0-wO4xbZM-H2AiAYW_CML9-PoL-6loehS25_yOtmvWMVKFxqah4YCAv-SQ%3D%3D&lsparams=cps%2Cmet%2Cmh%2Cmm%2Cmn%2Cms%2Cmv%2Cmvi%2Cpl%2Crms%2Cinitcwndbps&lsig=APaTxxMwRAIgMfiJBiX4JCGPr-fCwbvHS1IFsHAPGD3ZBhJ_6w4X08MCIHpp-cTG55jVwFLl2Lh2L47Uu_jN3y1fYZuMgPmzHG_j",
    "video_length": 2345,
    "likes": 6130,
    "views": 483787,
    "date_posted": "2026-06-26T10:30:06.000Z",
    "description": "Monu ka NCR mein hua hai hath-tod swagat aur badh rahi hai Nidhi se dooriyan. Dekhiye kaise ye college Monu ki soch aur rishtey, dono badalta hai. \n\nCheck out Sunstone's website and apply now - https://bit.ly/3AkEzTb \n\nRate this Show on IMDb: https://www.imdb.com/title/tt21279678/\n\nAbout Sunstone:\nYou can also get job-ready MBA, MCA, BBA, BCA, BCom, and BTech, from top colleges with Sunstone. Sunstone works with top colleges in India, to up-skill undergraduate and postgraduate students through career-oriented training interventions, 50+ masterclasses, and 6 months of internship, in 35+ colleges across 30+ cities.  \n\nWritten & Directed By: Ambrish Verma\nProducer: Arunabh Kumar\nExecutive Producers: Vijay Koshy & Anandeshwer Dwivedi\nCreative Producer: Sneha Mitra\nSupervising Producer: Aakash Dubey & Vicky Sah\nCast: Ambrish Verma, Nikhil Vijay, Arun Kushwah, Raghvika Kohli & Heer Kaur\nLocation Courtesy - GD Goenka University\n\nFollow The Timeliners:\nInstagram: https://www.instagram.com/thetimeliners/\nFacebook: https://www.facebook.com/TheTimeliners\nTwitter: https://twitter.com/the_timeliners\n\n#NCRdays #AmbrishVerma #NikhilVijay #TVF\n\nThis channel is owned, operated, and managed by, Contagious Online Media Network Private Limited.",
    "num_comments": 65,
    "subscribers": 7630000,
    "video_id": "wT2pTdm_RfE",
    "channel_url": "https://www.youtube.com/@TheTimeliners",
    "preview_image": "https://i.ytimg.com/vi_webp/wT2pTdm_RfE/maxresdefault.webp?v=6a3e3292",
    "shortcode": "wT2pTdm_RfE",
    "verified": true,
    "handle_name": "The Timeliners",
    "avatar_img_channel": "https://yt3.ggpht.com/ytc/AIdro_mc5JKNX0bV_k049kra4Klr04dE-PMztIG71d1pNR_7qLQ=s48-c-k-c0x00ffffff-no-rj",
    "is_sponsored": true,
    "related_videos": null,
    "license": null,
    "viewport_frames": "3840x2160 / -",
    "current_optimal_res": "3840x2160@25 / 3840x2160@25",
    "codecs": "vp9 / mp4a.40.2",
    "color": "bt709",
    "quality": "hd2160",
    "quality_label": "2160p",
    "post_type": "post",
    "youtuber_id": "UCTlnaHHQ75zlDg_fLr7tGEg",
    "transcript": "Yes, mom. Where are you? I am at the hostel. What did you do last night? Nothing. What happened? The police had called\nup at Kapil's house. Kapil is not answering\nhis family's call. Did you guys indulge in beatings? His mom is saying that\nhe was with Naveen and Arun. Tell his mom that he is in Arun's farmhouse. He is sleeping. Don't worry. Kapil's family will handle it. He is a minister's son. But your father is not a minister. What did you promise me? I won't indulge in beatings. I will only study hard. You killed your father with anxiety. Will you kill your mom too? I am worried about you. Don't cry. Everything will be fine. Hey! We met last night.\nThe accident. Oh yes! Did you get compensation for the damage? It was a minor damage. So we just left. Did that boy do this to you? He could do it because it's Gurgaon. Had it been Jodhpur, I would\nhave taken him to the police station. I wouldn't have dialed 100.\nI have direct police station's number. Good morning, guys. It's the first lecture of marketing. In fact, it's MBA class's first lecture. Let's start with the\nmost basic questions. What is marketing? Yes? Sir... marketing is a function... Marketing is a function of a company. Quiet. Marketing is a function of a company that ensures... In-source. The product is available\nto the customers the way they want to buy it. Okay. Sit. Class, this is not graduation college. So whenever your classmate is answering be respectful to him or her. Okay. Anyone else? Why are there fewer hands now? Sir. Yes? Sir, marketing is the understanding\nthat we humans are biased. And by using our biases selling us what companies want to sell. That was interesting. Can you elaborate that? Sure, sir. I can give an example. There are two surgeons. Both of them have equal\nnumber of experiences. They charge equal fee. And have equal number\nof patients coming. Now one of them doesn't\nlook much like a surgeon. He sounds confused and\nis not sophisticated at all. While the other one completely looks the part. Neatly kept white hair, rimless glasses certificate at the wall of the clinic. If you want to go for a surgery\nwho will you consult? Sir. Sir, because the years\nof experiences are the same and they both charge equal fee I think you can go to either of them. But I will rather not\nchoose the confused one. I will choose the other one. And here,\nI would say you made a blunder. You should have chosen the one who doesn't look much like a doctor. And why do you say that? Here's why, sir. Sir, despite having all the biases\ngoing against him, if he is as successful\nas the other doctor he must be a better surgeon. For instance, in movies,\nsomebody who doesn't look like a hero must be more talented than the hero who\nhad the looks if he is as successful. A product that isn't marketed well must be a better product\nif it sells equally well. A guy, not fluent in English but sitting in your MBA class and wanting to be a marketer must be more driven than\nthe one with good English and charm. Marketing fools you. See through it. Well done. Very good. So, here is the main\nassignment for this week. You all need to make a marketing\npitch for something unique. Or market it in such\na way that it seems unique. All of you write your roll\nnumbers on a piece of paper. And we will do this in\ngroups of five students each. Please write your roll numbers. Okay. Group one. 12, 34, 8 25 and 3. Group two. 5, 18, 15, 6 And 37. Next group. 13. 22. 27. 17. And 6. Sir, I think my roll\nnumber has been repeated. It was in the other group too. This is 6. Oh! It's my bad. In the previous group it wasn't 6.\nIt was 9. But I have written it.\nSo you will be in the previous group. Who is roll number 9? Roll number 9. You will be in this group. Sir, he... is a goon. He twisted my hand. And then, sir... What words do I use, sir? Balls. He grabbed my balls. He squeezed them. Sir, you squeeze your head. But this was strangulation. This brute strangulated it\nthe way you strangulate somebody. Okay. Okay. I got it. I got it. This is not acceptable. I don't think you should\nbe allowed in college even if this happened\noutside the college. Sir. I will not lie. I will not make excuse. What happened was wrong. -But it is past.\n-Past. You had squeezed my balls. Sir, whenever I sit, it pains a lot. Okay. Quiet. Quiet. Quiet. Do you have anything else to say? Sir, college is very\nimportant for me right now. It is my last chance. It is everything. Sir, give me one chance. One mistake in college\nand you can rusticate me. Okay. Listen. I leave it to you. You decide and let me know. Either you want to\ntake an action against him or you want to give him a last chance. I have my next class. You decide and let me know. Now you have come to your senses. Bro, look. Show me from there. I am sorry for what happened. If your anger abates by\nbreaking my hand, then go ahead. If you want anything else,\nI am ready for that. Tell me. Order cola. Give cola. 600 ml. Will you eat anything else? It's enough for now.\nBut we will do this often. Hey! It looks all sorted between you two. It's not sorted yet. It will happen gradually. I was wondering that there is still\nhalf an hour left for the next class. Shall we discuss the\nmarketing assignment? Yes. Come. Carry my cola. So who won yesterday? It seemed like an\nequal match when I left. Is that so? Just because you were enjoying it\ndoesn't mean a game was going on there. Hey! I am sorry. But you know what? I think something is there. God is actually\nsignaling something here. You see, what were the chances\nthat all three of us, who met in an accident last night\nare in the same class now? And by a weird mixing up by\nthe professor we are in the same group. I can clearly see the\nmagic of God happening. You are right. Last night we met,\nwe met with an accident. Today when we met in class,\nI almost got rusticated. Let's do one thing. Let's finish the assignment. After which all three of\nus will stay away from each other. So he said we have\nto sell something unique. I think we should\nsell something useless. For example, oil for bald people. Or single slipper. Or condom for masturbation. Hey! You are talking nonsense\nin front of the girls. Will you get me rusticated from college? -I have an idea as well.\n-Hold on. Hold on. If you guys are planning to file\na complaint later don't mention my name. Because I didn't even laugh. -Okay?\n-Fine. Can I speak now? So the assignment is\nto sell something unique. What's more unique than all of us? So you mean we should sell ourselves? Sell ourselves. That's prostitution.\nThis is also good. Hey! Do all of you eat\nvillainous food for breakfast? Why do you always get offended? The place from where you have come do\npeople eat orthodox food for breakfast? No. But we do eat manners.\nIf it's less in your house, tell me. -I will send some for you.\n-Guys. Can we be serious? -This is for marks.\n-Shameless. I will just attend the call and come. So here is what I mean. All of us will create a marketing pitch. Let's say for example, marketing Naveen. Where only Naveen won't be a part of it. Similarly, you all will make one on me. Wherein I won't be a part of it. And henceforth, for each one of us. So that we all market each other. Yes. Tell me, Sonali. Monu. Did you find out? Your papa had sent somebody\nto inform me. But he hasn't arrived yet. So you only tell me. Monu. I also found out today in the morning. Nidhi is getting engaged tonight. What? What did you do, sister? Excuse me.\nYou were engrossed with your phone. If I was engrossed, couldn't you see? You should have moved aside.\nYou wanted to barge into me. Hey! Guys, something is wrong with Monu. Bro, you didn't see.\nI was simply turning my hand. Why didn't you move aside? You should have moved aside. Hey! What's wrong? Is he your friend? Teach him some manners.\nAs to how to talk to girls. Hold on. Did I misbehave with the girl? Did you see your tone? Barge into me.\nAnd that gesture. Showing your finger. -What does that mean?\n-Oh man! What a weird city is this! You girls laugh when\nboys talk inappropriately. But my tone and showing\nmy finger is called misbehavior. Tell me your name.\nI will get you rusticated. You tell me your name.\nI will get you rusticated. For misbehaving with the girl. And thrashing is\ncomplimentary with that. Stop. -Don't beat him.\n-Please stop. -Don't beat him.\n-Please stop. Go away. Why are you beating him? Don't beat him. Go away. Are you fine? Hello. I want to go to the hostel. Do you only fight on\nthe road after you are drunk? Couldn't you have come? Just sitting there. I will take him to the hostel. Monu, she is not answering the call. I have come to this\nwretched city for her. My hand got broken. I got slapped. And she is getting engaged. Your friend is a cheater. Shall I say something, Monu? Please don't mind. She didn't tell you to do MBA. You only felt that you are\nnot qualified enough for her family. Have you joined hands with Nidhi? Both of you have trapped Monu. Didn't you tell me that if I do MBA\nshe will feel that I am really trying. Do one thing. Do normal conference call.\nShe might answer it. Monu, I will do that later.\nI have come to the parlor. Why did you go to the parlor? The reason why others go. Aren't you going for her engagement? Good. You hatched a nice\nplan and trapped Monu. She is getting engaged\nafter destroying my life. And you are going to\nenjoy at her engagement party. Hang up. Hang up. Listen. Listen. -Hello.\n-Yes, Nikki. What are you doing? I will go to tuition\nin some time, brother. Forget tuition for today.\nHave you seen Nidhi's house? No. Do one thing. Take mom's phone with you. And hail an auto for Navchokiya. I will guide you with the address. -Okay, brother.\n-Okay. Sir, can I get a lighter? You did good. We fooled him. He seems his friend. He is his friend. And? Did you think what\nhappened inside was right? Yes. He spilled her coffee. Moreover, he started arguing with her. He misbehaved. And you slapped him. Had I been in your place,\nI would have also slapped him. You beat him more. All your friends beat him together. The first slap was fine, bro. Afterwards you beat him\nbecause you were enjoying it. Right? Leave from here.\nOr else I will enjoy beating you too. Bro. You can do that inside college. But if you manage to\ndo that outside college I will change my name to 'Single Fool'. Till then your name is 'Single Fool'. Okay? Madam. It's better to stay away\nfrom those who enjoy beating others. When they don't find anybody to beat they beat their wife and family. Where are you from? Leave it, Single Fool.\nFighting is pointless. What is he doing? What he should have done in the canteen. Madam. Which model? Excuse me. It's not good to keep an old model. The car will betray\nyou before your boyfriend. I am sorry. It's not for sale. Jai Haryana. Auto traders. Make up your mind. I will be there. As such, you won't get more\nthan Rs.10000 for this car. Midget. I will pay 1 lakh. It's enough. Brother. Brother, why will you\npay 1 lakh for a car worth Rs.10000? With God's grace I\nam helping people like you. As such, ma'am, make up your mind.\nI will be there. Okay. Bye. Take care. -Here.\n-Thank you. Yes. I think this is the house.\nThere is a pavilion here. A pavilion?\nFirst of all, set the pavilion ablaze. -Huh?\n-Nothing. Find Nidhi. If anybody asks, say that\nyou are Sonali's younger sister. Sister. Call for you. Nikki. Did you recognize me? I have only seen your\nphoto in brother's phone. First let me talk to her. You can befriend her after I die. Send her outside. Nidhi, you are the limit. I did everything possible. Now heed me. And cancel the engagement. You did everything possible. You always do that. Yes. So? There is a difference\nbetween what you can do and what you should do, Monu. Earlier you could have discontinued\nmy studies and married me. But we should have\nspoken to our families to let me continue my studies. You should have done that. When my marriage was fixed,\nyou bought me a gift. You agreed to let\nme continue my studies. You went to Delhi to do MBA.\nBecause you could do that. But telling me that, \"Nidhi,\nI will reform. I will respect you. I will respect whatever you want to do.\nWhether it's studying or partying. If your family doesn't agree,\nI will talk to your father.\" You should have done that. Everybody's way of doing\nsomething could be different. But what should be done, the\nright thing, is the same for everybody. I made a mistake, Nidhi. Please agree. If you get engaged, I will die.\nI will hang myself. I swear. Talk to papa and convince him. I will give his number to your sister. If he doesn't agree,\nthen don't hang yourself. Think about your family. At least this time\ndo what you should do. Nikki. If you have any of\nhis college friend's number then tell him not to leave him alone. Okay. Sister, you were going\nto give your papa's number. Take it. But your brother won't do that. He won't be able to do it. Neither calling my\nfather nor hanging himself. Not responding. Do we know anyone\nwho stays near his room? He wasn't okay when he left. Let's go then. Let's go\nand check in his hostel. Come on. I think we should. When will we do the assignment? Let's check on him once and then. Are you coming? Yes. Tell me. Will you come? We don't have any problem with\nyou wearing a jacket in summer. Come. No. If I come along,\nall three of us will be together. And again something will go wrong. I will go to the hostel. Once you are free from\nyour friend, call me. I am in the room. Monu. Monesh. Monu. Monu. What happened? -Isn't this Monu's room?\n-Yes. Why is there a crowd here? His sister had called. She was saying that her brother\nis disturbed. So to check on him. He is not opening the door. Monu. -Monu.\n-Bro, we have been banging on the door\nand calling his name since half an hour. So better do something new. Move aside. Hold this. Whoever broke the door\nwill have to pay for the lock. Are you fine? You tell me. Do I look fine? What are you doing? Will you tell us what you are doing? I couldn't do anything. I was unable to do anything. I could neither convince\nher father nor hang myself. Bro, everything was going smoothly. Then all of a sudden... Hello. Hello, uncle. This is Monu. Monu? Who is Monu? We were supposed to talk, uncle. But then I came to Delhi to do MBA. I am doing MBA from Delhi, uncle. Prior to that I was a senior tester.\nMy package was 8 lakhs. That's great, son.\nBut what work do you have? Uncle, this Delhi boy came later.\nI was much before that. Since many years. Look, son. Come to the point.\nWhat do you want to say? Uncle, please cancel the engagement. I am a better guy.\nI am much better than him. I am Nidhi's first choice. I... Nidhi gave her consent\nfor him because I was not ready. What did you say your name is, son? Monu, uncle. As such, it's Monesh.\nWe are also Marwaris, uncle. Monu, I will give your\nnumber to the police. You call at the girl's\nhouse and misbehave. Uncle, this is not called misbehavior. Talking about marriage\nalliance is not misbehavior. On the day of a decent\ngirl's engagement you are telling her father that\nyou were his daughter's first choice. Is this called manners? You are slandering her. Uncle, Nidhi gave me your\nnumber so that I could talk to you and stop the engagement. I am doing MBA for Nidhi.\nBecause you wanted an MBA boy. Is there any showpiece in your house\nwhere a girl and a boy are dancing? I had gifted it to her. I will break your legs\nif you talk nonsense. What did you say? You are in Delhi. Stay there.\nIf you come here, I will break your legs and put you and your\nentire family behind bars. I am not from Delhi. I am from Jodhpur. If I see the engagement taking place I will set the pavilion ablaze. Just come.\nIf I don't break your legs... Just come. I am coming. I will come and show\nall the photos that I have of your daughter and me to\nthe boy's family during the engagement. Why are you doing that? Just imagine. If your family's girl is getting engaged and somebody behaves like that won't your family get slandered? Look, son. Don't do that. Look. If Nidhi has made a mistake,\nI apologize to you. Son. Monesh. Hello. Remember this. I was the best option. It's just that I got late. Tell Nidhi that Monu had called. Bro. Bro, what time does\nthe admin office open? I don't know. Why? What happened? I want to inquire about fees refund.\nI will leave in a day or two. Wait. What's the hurry? You can leave later.\nFirst give it a good thought.",
    "formatted_transcript": [
      {
        "start_time": 66235,
        "end_time": 67036,
        "duration": 801,
        "text": "Yes, mom."
      },
      {
        "start_time": 67439,
        "end_time": 68383,
        "duration": 944,
        "text": "Where are you?"
      },
      {
        "start_time": 70552,
        "end_time": 71663,
        "duration": 1111,
        "text": "I am at the hostel."
      },
      {
        "start_time": 71914,
        "end_time": 73227,
        "duration": 1313,
        "text": "What did you do last night?"
      },
      {
        "start_time": 73600,
        "end_time": 74654,
        "duration": 1054,
        "text": "Nothing."
      },
      {
        "start_time": 75343,
        "end_time": 76178,
        "duration": 835,
        "text": "What happened?"
      },
      {
        "start_time": 76357,
        "end_time": 78051,
        "duration": 1694,
        "text": "The police had called\nup at Kapil's house."
      },
      {
        "start_time": 78335,
        "end_time": 80095,
        "duration": 1760,
        "text": "Kapil is not answering\nhis family's call."
      },
      {
        "start_time": 80759,
        "end_time": 81886,
        "duration": 1127,
        "text": "Did you guys indulge in beatings?"
      },
      {
        "start_time": 82705,
        "end_time": 85948,
        "duration": 3243,
        "text": "His mom is saying that\nhe was with Naveen and Arun."
      },
      {
        "start_time": 86962,
        "end_time": 88470,
        "duration": 1508,
        "text": "Tell his mom"
      },
      {
        "start_time": 89897,
        "end_time": 91616,
        "duration": 1719,
        "text": "that he is in Arun's farmhouse."
      },
      {
        "start_time": 92353,
        "end_time": 93188,
        "duration": 835,
        "text": "He is sleeping."
      },
      {
        "start_time": 95089,
        "end_time": 96282,
        "duration": 1193,
        "text": "Don't worry."
      },
      {
        "start_time": 97814,
        "end_time": 99312,
        "duration": 1498,
        "text": "Kapil's family will handle it."
      },
      {
        "start_time": 100519,
        "end_time": 102322,
        "duration": 1803,
        "text": "He is a minister's son."
      },
      {
        "start_time": 102937,
        "end_time": 105279,
        "duration": 2342,
        "text": "But your father is not a minister."
      },
      {
        "start_time": 106356,
        "end_time": 108418,
        "duration": 2062,
        "text": "What did you promise me?"
      },
      {
        "start_time": 109455,
        "end_time": 111123,
        "duration": 1668,
        "text": "I won't indulge in beatings."
      },
      {
        "start_time": 112154,
        "end_time": 113438,
        "duration": 1284,
        "text": "I will only study hard."
      },
      {
        "start_time": 116188,
        "end_time": 119133,
        "duration": 2945,
        "text": "You killed your father with anxiety."
      },
      {
        "start_time": 120754,
        "end_time": 122142,
        "duration": 1388,
        "text": "Will you kill your mom too?"
      },
      {
        "start_time": 126489,
        "end_time": 127630,
        "duration": 1141,
        "text": "I am worried about you."
      },
      {
        "start_time": 129816,
        "end_time": 130789,
        "duration": 973,
        "text": "Don't cry."
      },
      {
        "start_time": 133028,
        "end_time": 134013,
        "duration": 985,
        "text": "Everything will be fine."
      },
      {
        "start_time": 240134,
        "end_time": 241123,
        "duration": 989,
        "text": "Hey!"
      },
      {
        "start_time": 242185,
        "end_time": 244520,
        "duration": 2335,
        "text": "We met last night.\nThe accident."
      },
      {
        "start_time": 245932,
        "end_time": 247221,
        "duration": 1289,
        "text": "Oh yes!"
      },
      {
        "start_time": 248680,
        "end_time": 250432,
        "duration": 1752,
        "text": "Did you get compensation for the damage?"
      },
      {
        "start_time": 250610,
        "end_time": 252597,
        "duration": 1987,
        "text": "It was a minor damage. So we just left."
      },
      {
        "start_time": 257056,
        "end_time": 259100,
        "duration": 2044,
        "text": "Did that boy do this to you?"
      },
      {
        "start_time": 260867,
        "end_time": 262343,
        "duration": 1476,
        "text": "He could do it because it's Gurgaon."
      },
      {
        "start_time": 262594,
        "end_time": 267207,
        "duration": 4613,
        "text": "Had it been Jodhpur, I would\nhave taken him to the police station."
      },
      {
        "start_time": 270840,
        "end_time": 274164,
        "duration": 3324,
        "text": "I wouldn't have dialed 100.\nI have direct police station's number."
      },
      {
        "start_time": 274545,
        "end_time": 275931,
        "duration": 1386,
        "text": "Good morning, guys."
      },
      {
        "start_time": 279297,
        "end_time": 281364,
        "duration": 2067,
        "text": "It's the first lecture of marketing."
      },
      {
        "start_time": 282045,
        "end_time": 283885,
        "duration": 1840,
        "text": "In fact, it's MBA class's first lecture."
      },
      {
        "start_time": 284955,
        "end_time": 287793,
        "duration": 2838,
        "text": "Let's start with the\nmost basic questions."
      },
      {
        "start_time": 289666,
        "end_time": 291539,
        "duration": 1873,
        "text": "What is marketing?"
      },
      {
        "start_time": 296980,
        "end_time": 297863,
        "duration": 883,
        "text": "Yes?"
      },
      {
        "start_time": 300426,
        "end_time": 306920,
        "duration": 6494,
        "text": "Sir... marketing is a function..."
      },
      {
        "start_time": 309214,
        "end_time": 311882,
        "duration": 2668,
        "text": "Marketing is a function of a company."
      },
      {
        "start_time": 314501,
        "end_time": 315482,
        "duration": 981,
        "text": "Quiet."
      },
      {
        "start_time": 318522,
        "end_time": 321725,
        "duration": 3203,
        "text": "Marketing is a function of a company"
      },
      {
        "start_time": 322657,
        "end_time": 325025,
        "duration": 2368,
        "text": "that ensures..."
      },
      {
        "start_time": 325105,
        "end_time": 326103,
        "duration": 998,
        "text": "In-source."
      },
      {
        "start_time": 330230,
        "end_time": 334820,
        "duration": 4590,
        "text": "The product is available\nto the customers"
      },
      {
        "start_time": 335663,
        "end_time": 337576,
        "duration": 1913,
        "text": "the way they want to buy it."
      },
      {
        "start_time": 338565,
        "end_time": 339433,
        "duration": 868,
        "text": "Okay. Sit."
      },
      {
        "start_time": 343195,
        "end_time": 345498,
        "duration": 2303,
        "text": "Class, this is not graduation college."
      },
      {
        "start_time": 347273,
        "end_time": 349568,
        "duration": 2295,
        "text": "So whenever your classmate is answering"
      },
      {
        "start_time": 350914,
        "end_time": 352746,
        "duration": 1832,
        "text": "be respectful to him or her."
      },
      {
        "start_time": 353800,
        "end_time": 355892,
        "duration": 2092,
        "text": "Okay. Anyone else?"
      },
      {
        "start_time": 356882,
        "end_time": 358682,
        "duration": 1800,
        "text": "Why are there fewer hands now?"
      },
      {
        "start_time": 359687,
        "end_time": 360587,
        "duration": 900,
        "text": "Sir."
      },
      {
        "start_time": 361089,
        "end_time": 361963,
        "duration": 874,
        "text": "Yes?"
      },
      {
        "start_time": 364957,
        "end_time": 368411,
        "duration": 3454,
        "text": "Sir, marketing is the understanding\nthat we humans are biased."
      },
      {
        "start_time": 368955,
        "end_time": 370706,
        "duration": 1751,
        "text": "And by using our biases"
      },
      {
        "start_time": 370884,
        "end_time": 373365,
        "duration": 2481,
        "text": "selling us what companies want to sell."
      },
      {
        "start_time": 376016,
        "end_time": 377378,
        "duration": 1362,
        "text": "That was interesting."
      },
      {
        "start_time": 377799,
        "end_time": 379105,
        "duration": 1306,
        "text": "Can you elaborate that?"
      },
      {
        "start_time": 380385,
        "end_time": 381439,
        "duration": 1054,
        "text": "Sure, sir."
      },
      {
        "start_time": 381836,
        "end_time": 383101,
        "duration": 1265,
        "text": "I can give an example."
      },
      {
        "start_time": 384309,
        "end_time": 385631,
        "duration": 1322,
        "text": "There are two surgeons."
      },
      {
        "start_time": 386353,
        "end_time": 389101,
        "duration": 2748,
        "text": "Both of them have equal\nnumber of experiences."
      },
      {
        "start_time": 389263,
        "end_time": 390463,
        "duration": 1200,
        "text": "They charge equal fee."
      },
      {
        "start_time": 390682,
        "end_time": 392749,
        "duration": 2067,
        "text": "And have equal number\nof patients coming."
      },
      {
        "start_time": 393001,
        "end_time": 396228,
        "duration": 3227,
        "text": "Now one of them doesn't\nlook much like a surgeon."
      },
      {
        "start_time": 396682,
        "end_time": 399730,
        "duration": 3048,
        "text": "He sounds confused and\nis not sophisticated at all."
      },
      {
        "start_time": 400346,
        "end_time": 401822,
        "duration": 1476,
        "text": "While the other one"
      },
      {
        "start_time": 402406,
        "end_time": 403776,
        "duration": 1370,
        "text": "completely looks the part."
      },
      {
        "start_time": 404449,
        "end_time": 407149,
        "duration": 2700,
        "text": "Neatly kept white hair, rimless glasses"
      },
      {
        "start_time": 407392,
        "end_time": 409151,
        "duration": 1759,
        "text": "certificate at the wall of the clinic."
      },
      {
        "start_time": 411234,
        "end_time": 414972,
        "duration": 3738,
        "text": "If you want to go for a surgery\nwho will you consult?"
      },
      {
        "start_time": 421943,
        "end_time": 422780,
        "duration": 837,
        "text": "Sir."
      },
      {
        "start_time": 423934,
        "end_time": 426509,
        "duration": 2575,
        "text": "Sir, because the years\nof experiences are the same"
      },
      {
        "start_time": 426996,
        "end_time": 428897,
        "duration": 1901,
        "text": "and they both charge equal fee"
      },
      {
        "start_time": 429221,
        "end_time": 430849,
        "duration": 1628,
        "text": "I think you can go to either of them."
      },
      {
        "start_time": 431323,
        "end_time": 434385,
        "duration": 3062,
        "text": "But I will rather not\nchoose the confused one."
      },
      {
        "start_time": 434787,
        "end_time": 435792,
        "duration": 1005,
        "text": "I will choose the other one."
      },
      {
        "start_time": 435968,
        "end_time": 437660,
        "duration": 1692,
        "text": "And here,\nI would say you made a blunder."
      },
      {
        "start_time": 438719,
        "end_time": 440144,
        "duration": 1425,
        "text": "You should have chosen the one"
      },
      {
        "start_time": 440287,
        "end_time": 441870,
        "duration": 1583,
        "text": "who doesn't look much like a doctor."
      },
      {
        "start_time": 447434,
        "end_time": 449762,
        "duration": 2328,
        "text": "And why do you say that?"
      },
      {
        "start_time": 450373,
        "end_time": 451307,
        "duration": 934,
        "text": "Here's why, sir."
      },
      {
        "start_time": 452688,
        "end_time": 455685,
        "duration": 2997,
        "text": "Sir, despite having all the biases\ngoing against him,"
      },
      {
        "start_time": 455840,
        "end_time": 458623,
        "duration": 2783,
        "text": "if he is as successful\nas the other doctor"
      },
      {
        "start_time": 458967,
        "end_time": 460511,
        "duration": 1544,
        "text": "he must be a better surgeon."
      },
      {
        "start_time": 461315,
        "end_time": 465090,
        "duration": 3775,
        "text": "For instance, in movies,\nsomebody who doesn't look like a hero"
      },
      {
        "start_time": 465480,
        "end_time": 469658,
        "duration": 4178,
        "text": "must be more talented than the hero who\nhad the looks if he is as successful."
      },
      {
        "start_time": 469885,
        "end_time": 472654,
        "duration": 2769,
        "text": "A product that isn't marketed well"
      },
      {
        "start_time": 473219,
        "end_time": 476112,
        "duration": 2893,
        "text": "must be a better product\nif it sells equally well."
      },
      {
        "start_time": 477831,
        "end_time": 480821,
        "duration": 2990,
        "text": "A guy, not fluent in English"
      },
      {
        "start_time": 481988,
        "end_time": 483908,
        "duration": 1920,
        "text": "but sitting in your MBA class"
      },
      {
        "start_time": 484168,
        "end_time": 485828,
        "duration": 1660,
        "text": "and wanting to be a marketer"
      },
      {
        "start_time": 486841,
        "end_time": 490402,
        "duration": 3561,
        "text": "must be more driven than\nthe one with good English and charm."
      },
      {
        "start_time": 491732,
        "end_time": 492977,
        "duration": 1245,
        "text": "Marketing fools you."
      },
      {
        "start_time": 494365,
        "end_time": 495338,
        "duration": 973,
        "text": "See through it."
      },
      {
        "start_time": 510590,
        "end_time": 513195,
        "duration": 2605,
        "text": "Well done. Very good."
      },
      {
        "start_time": 521216,
        "end_time": 524155,
        "duration": 2939,
        "text": "So, here is the main\nassignment for this week."
      },
      {
        "start_time": 525517,
        "end_time": 528461,
        "duration": 2944,
        "text": "You all need to make a marketing\npitch for something unique."
      },
      {
        "start_time": 528896,
        "end_time": 532444,
        "duration": 3548,
        "text": "Or market it in such\na way that it seems unique."
      },
      {
        "start_time": 533813,
        "end_time": 536090,
        "duration": 2277,
        "text": "All of you write your roll\nnumbers on a piece of paper."
      },
      {
        "start_time": 536544,
        "end_time": 539534,
        "duration": 2990,
        "text": "And we will do this in\ngroups of five students each."
      },
      {
        "start_time": 541260,
        "end_time": 542538,
        "duration": 1278,
        "text": "Please write your roll numbers."
      },
      {
        "start_time": 563955,
        "end_time": 565369,
        "duration": 1414,
        "text": "Okay. Group one."
      },
      {
        "start_time": 565791,
        "end_time": 569118,
        "duration": 3327,
        "text": "12, 34, 8"
      },
      {
        "start_time": 569742,
        "end_time": 571551,
        "duration": 1809,
        "text": "25 and 3."
      },
      {
        "start_time": 573160,
        "end_time": 574224,
        "duration": 1064,
        "text": "Group two."
      },
      {
        "start_time": 574406,
        "end_time": 578014,
        "duration": 3608,
        "text": "5, 18, 15, 6"
      },
      {
        "start_time": 578268,
        "end_time": 579170,
        "duration": 902,
        "text": "And 37."
      },
      {
        "start_time": 579342,
        "end_time": 581481,
        "duration": 2139,
        "text": "Next group. 13."
      },
      {
        "start_time": 583148,
        "end_time": 584343,
        "duration": 1195,
        "text": "22."
      },
      {
        "start_time": 585835,
        "end_time": 587304,
        "duration": 1469,
        "text": "27."
      },
      {
        "start_time": 588621,
        "end_time": 590283,
        "duration": 1662,
        "text": "17."
      },
      {
        "start_time": 592604,
        "end_time": 593729,
        "duration": 1125,
        "text": "And 6."
      },
      {
        "start_time": 594225,
        "end_time": 597560,
        "duration": 3335,
        "text": "Sir, I think my roll\nnumber has been repeated."
      },
      {
        "start_time": 597640,
        "end_time": 598847,
        "duration": 1207,
        "text": "It was in the other group too."
      },
      {
        "start_time": 598927,
        "end_time": 600052,
        "duration": 1125,
        "text": "This is 6."
      },
      {
        "start_time": 605921,
        "end_time": 607735,
        "duration": 1814,
        "text": "Oh! It's my bad."
      },
      {
        "start_time": 608019,
        "end_time": 610694,
        "duration": 2675,
        "text": "In the previous group it wasn't 6.\nIt was 9."
      },
      {
        "start_time": 611221,
        "end_time": 614829,
        "duration": 3608,
        "text": "But I have written it.\nSo you will be in the previous group."
      },
      {
        "start_time": 616299,
        "end_time": 617657,
        "duration": 1358,
        "text": "Who is roll number 9?"
      },
      {
        "start_time": 618893,
        "end_time": 620282,
        "duration": 1389,
        "text": "Roll number 9."
      },
      {
        "start_time": 625653,
        "end_time": 627396,
        "duration": 1743,
        "text": "You will be in this group."
      },
      {
        "start_time": 643849,
        "end_time": 647080,
        "duration": 3231,
        "text": "Sir, he... is a goon."
      },
      {
        "start_time": 647295,
        "end_time": 649005,
        "duration": 1710,
        "text": "He twisted my hand."
      },
      {
        "start_time": 649652,
        "end_time": 650894,
        "duration": 1242,
        "text": "And then, sir..."
      },
      {
        "start_time": 652110,
        "end_time": 653757,
        "duration": 1647,
        "text": "What words do I use, sir?"
      },
      {
        "start_time": 654035,
        "end_time": 656632,
        "duration": 2597,
        "text": "Balls. He grabbed my balls."
      },
      {
        "start_time": 656911,
        "end_time": 658900,
        "duration": 1989,
        "text": "He squeezed them."
      },
      {
        "start_time": 659179,
        "end_time": 661738,
        "duration": 2559,
        "text": "Sir, you squeeze your head."
      },
      {
        "start_time": 662156,
        "end_time": 663233,
        "duration": 1077,
        "text": "But this was strangulation."
      },
      {
        "start_time": 663313,
        "end_time": 665624,
        "duration": 2311,
        "text": "This brute strangulated it\nthe way you strangulate somebody."
      },
      {
        "start_time": 665704,
        "end_time": 667590,
        "duration": 1886,
        "text": "Okay. Okay. I got it. I got it."
      },
      {
        "start_time": 670619,
        "end_time": 672109,
        "duration": 1490,
        "text": "This is not acceptable."
      },
      {
        "start_time": 673660,
        "end_time": 675535,
        "duration": 1875,
        "text": "I don't think you should\nbe allowed in college"
      },
      {
        "start_time": 675615,
        "end_time": 677714,
        "duration": 2099,
        "text": "even if this happened\noutside the college."
      },
      {
        "start_time": 679174,
        "end_time": 680218,
        "duration": 1044,
        "text": "Sir."
      },
      {
        "start_time": 680745,
        "end_time": 681981,
        "duration": 1236,
        "text": "I will not lie."
      },
      {
        "start_time": 682599,
        "end_time": 683917,
        "duration": 1318,
        "text": "I will not make excuse."
      },
      {
        "start_time": 685356,
        "end_time": 686613,
        "duration": 1257,
        "text": "What happened was wrong."
      },
      {
        "start_time": 687413,
        "end_time": 689055,
        "duration": 1642,
        "text": "-But it is past.\n-Past."
      },
      {
        "start_time": 689318,
        "end_time": 690829,
        "duration": 1511,
        "text": "You had squeezed my balls."
      },
      {
        "start_time": 691018,
        "end_time": 693301,
        "duration": 2283,
        "text": "Sir, whenever I sit, it pains a lot."
      },
      {
        "start_time": 693381,
        "end_time": 694668,
        "duration": 1287,
        "text": "Okay. Quiet. Quiet. Quiet."
      },
      {
        "start_time": 697568,
        "end_time": 698813,
        "duration": 1245,
        "text": "Do you have anything else to say?"
      },
      {
        "start_time": 700286,
        "end_time": 702394,
        "duration": 2108,
        "text": "Sir, college is very\nimportant for me right now."
      },
      {
        "start_time": 703425,
        "end_time": 704723,
        "duration": 1298,
        "text": "It is my last chance."
      },
      {
        "start_time": 705352,
        "end_time": 706305,
        "duration": 953,
        "text": "It is everything."
      },
      {
        "start_time": 707207,
        "end_time": 708498,
        "duration": 1291,
        "text": "Sir, give me one chance."
      },
      {
        "start_time": 709464,
        "end_time": 711637,
        "duration": 2173,
        "text": "One mistake in college\nand you can rusticate me."
      },
      {
        "start_time": 714041,
        "end_time": 714951,
        "duration": 910,
        "text": "Okay."
      },
      {
        "start_time": 716879,
        "end_time": 717734,
        "duration": 855,
        "text": "Listen."
      },
      {
        "start_time": 718215,
        "end_time": 719849,
        "duration": 1634,
        "text": "I leave it to you."
      },
      {
        "start_time": 720368,
        "end_time": 721672,
        "duration": 1304,
        "text": "You decide and let me know."
      },
      {
        "start_time": 722488,
        "end_time": 724298,
        "duration": 1810,
        "text": "Either you want to\ntake an action against him"
      },
      {
        "start_time": 724539,
        "end_time": 726446,
        "duration": 1907,
        "text": "or you want to give him a last chance."
      },
      {
        "start_time": 728767,
        "end_time": 730000,
        "duration": 1233,
        "text": "I have my next class."
      },
      {
        "start_time": 730311,
        "end_time": 731472,
        "duration": 1161,
        "text": "You decide and let me know."
      },
      {
        "start_time": 739318,
        "end_time": 741790,
        "duration": 2472,
        "text": "Now you have come to your senses."
      },
      {
        "start_time": 743288,
        "end_time": 744605,
        "duration": 1317,
        "text": "Bro, look."
      },
      {
        "start_time": 745033,
        "end_time": 746149,
        "duration": 1116,
        "text": "Show me from there."
      },
      {
        "start_time": 748315,
        "end_time": 749913,
        "duration": 1598,
        "text": "I am sorry for what happened."
      },
      {
        "start_time": 751056,
        "end_time": 753448,
        "duration": 2392,
        "text": "If your anger abates by\nbreaking my hand, then go ahead."
      },
      {
        "start_time": 756116,
        "end_time": 758070,
        "duration": 1954,
        "text": "If you want anything else,\nI am ready for that."
      },
      {
        "start_time": 758929,
        "end_time": 759805,
        "duration": 876,
        "text": "Tell me."
      },
      {
        "start_time": 777503,
        "end_time": 778792,
        "duration": 1289,
        "text": "Order cola."
      },
      {
        "start_time": 779782,
        "end_time": 780827,
        "duration": 1045,
        "text": "Give cola."
      },
      {
        "start_time": 781128,
        "end_time": 782352,
        "duration": 1224,
        "text": "600 ml."
      },
      {
        "start_time": 786245,
        "end_time": 787477,
        "duration": 1232,
        "text": "Will you eat anything else?"
      },
      {
        "start_time": 790607,
        "end_time": 793193,
        "duration": 2586,
        "text": "It's enough for now.\nBut we will do this often."
      },
      {
        "start_time": 795853,
        "end_time": 796834,
        "duration": 981,
        "text": "Hey!"
      },
      {
        "start_time": 797514,
        "end_time": 799063,
        "duration": 1549,
        "text": "It looks all sorted between you two."
      },
      {
        "start_time": 799266,
        "end_time": 800644,
        "duration": 1378,
        "text": "It's not sorted yet."
      },
      {
        "start_time": 801276,
        "end_time": 802501,
        "duration": 1225,
        "text": "It will happen gradually."
      },
      {
        "start_time": 803545,
        "end_time": 806327,
        "duration": 2782,
        "text": "I was wondering that there is still\nhalf an hour left for the next class."
      },
      {
        "start_time": 806407,
        "end_time": 808743,
        "duration": 2336,
        "text": "Shall we discuss the\nmarketing assignment?"
      },
      {
        "start_time": 808823,
        "end_time": 809869,
        "duration": 1046,
        "text": "Yes. Come."
      },
      {
        "start_time": 811848,
        "end_time": 812829,
        "duration": 981,
        "text": "Carry my cola."
      },
      {
        "start_time": 821301,
        "end_time": 823993,
        "duration": 2692,
        "text": "So who won yesterday?"
      },
      {
        "start_time": 825267,
        "end_time": 827326,
        "duration": 2059,
        "text": "It seemed like an\nequal match when I left."
      },
      {
        "start_time": 827788,
        "end_time": 828737,
        "duration": 949,
        "text": "Is that so?"
      },
      {
        "start_time": 830310,
        "end_time": 832718,
        "duration": 2408,
        "text": "Just because you were enjoying it\ndoesn't mean a game was going on there."
      },
      {
        "start_time": 834898,
        "end_time": 835952,
        "duration": 1054,
        "text": "Hey!"
      },
      {
        "start_time": 836998,
        "end_time": 838198,
        "duration": 1200,
        "text": "I am sorry."
      },
      {
        "start_time": 839803,
        "end_time": 840906,
        "duration": 1103,
        "text": "But you know what?"
      },
      {
        "start_time": 841968,
        "end_time": 843484,
        "duration": 1516,
        "text": "I think something is there."
      },
      {
        "start_time": 844693,
        "end_time": 846857,
        "duration": 2164,
        "text": "God is actually\nsignaling something here."
      },
      {
        "start_time": 849874,
        "end_time": 852850,
        "duration": 2976,
        "text": "You see, what were the chances\nthat all three of us,"
      },
      {
        "start_time": 853668,
        "end_time": 857528,
        "duration": 3860,
        "text": "who met in an accident last night\nare in the same class now?"
      },
      {
        "start_time": 858456,
        "end_time": 862176,
        "duration": 3720,
        "text": "And by a weird mixing up by\nthe professor we are in the same group."
      },
      {
        "start_time": 865328,
        "end_time": 867710,
        "duration": 2382,
        "text": "I can clearly see the\nmagic of God happening."
      },
      {
        "start_time": 871855,
        "end_time": 873061,
        "duration": 1206,
        "text": "You are right."
      },
      {
        "start_time": 874774,
        "end_time": 876730,
        "duration": 1956,
        "text": "Last night we met,\nwe met with an accident."
      },
      {
        "start_time": 877430,
        "end_time": 879406,
        "duration": 1976,
        "text": "Today when we met in class,\nI almost got rusticated."
      },
      {
        "start_time": 880115,
        "end_time": 881149,
        "duration": 1034,
        "text": "Let's do one thing."
      },
      {
        "start_time": 881473,
        "end_time": 882639,
        "duration": 1166,
        "text": "Let's finish the assignment."
      },
      {
        "start_time": 882964,
        "end_time": 884717,
        "duration": 1753,
        "text": "After which all three of\nus will stay away from each other."
      },
      {
        "start_time": 892612,
        "end_time": 894994,
        "duration": 2382,
        "text": "So he said we have\nto sell something unique."
      },
      {
        "start_time": 895704,
        "end_time": 898643,
        "duration": 2939,
        "text": "I think we should\nsell something useless."
      },
      {
        "start_time": 899241,
        "end_time": 902414,
        "duration": 3173,
        "text": "For example, oil for bald people."
      },
      {
        "start_time": 902991,
        "end_time": 904197,
        "duration": 1206,
        "text": "Or single slipper."
      },
      {
        "start_time": 904277,
        "end_time": 906234,
        "duration": 1957,
        "text": "Or condom for masturbation."
      },
      {
        "start_time": 907967,
        "end_time": 909437,
        "duration": 1470,
        "text": "Hey!"
      },
      {
        "start_time": 909974,
        "end_time": 912062,
        "duration": 2088,
        "text": "You are talking nonsense\nin front of the girls."
      },
      {
        "start_time": 912822,
        "end_time": 914515,
        "duration": 1693,
        "text": "Will you get me rusticated from college?"
      },
      {
        "start_time": 918386,
        "end_time": 920848,
        "duration": 2462,
        "text": "-I have an idea as well.\n-Hold on. Hold on."
      },
      {
        "start_time": 921092,
        "end_time": 924264,
        "duration": 3172,
        "text": "If you guys are planning to file\na complaint later don't mention my name."
      },
      {
        "start_time": 924568,
        "end_time": 925653,
        "duration": 1085,
        "text": "Because I didn't even laugh."
      },
      {
        "start_time": 926332,
        "end_time": 927771,
        "duration": 1439,
        "text": "-Okay?\n-Fine."
      },
      {
        "start_time": 930081,
        "end_time": 931389,
        "duration": 1308,
        "text": "Can I speak now?"
      },
      {
        "start_time": 932879,
        "end_time": 935362,
        "duration": 2483,
        "text": "So the assignment is\nto sell something unique."
      },
      {
        "start_time": 936791,
        "end_time": 938949,
        "duration": 2158,
        "text": "What's more unique than all of us?"
      },
      {
        "start_time": 940186,
        "end_time": 942385,
        "duration": 2199,
        "text": "So you mean we should sell ourselves?"
      },
      {
        "start_time": 942699,
        "end_time": 943966,
        "duration": 1267,
        "text": "Sell ourselves."
      },
      {
        "start_time": 944046,
        "end_time": 945912,
        "duration": 1866,
        "text": "That's prostitution.\nThis is also good."
      },
      {
        "start_time": 945992,
        "end_time": 949824,
        "duration": 3832,
        "text": "Hey! Do all of you eat\nvillainous food for breakfast?"
      },
      {
        "start_time": 949904,
        "end_time": 952044,
        "duration": 2140,
        "text": "Why do you always get offended?"
      },
      {
        "start_time": 953393,
        "end_time": 956636,
        "duration": 3243,
        "text": "The place from where you have come do\npeople eat orthodox food for breakfast?"
      },
      {
        "start_time": 956859,
        "end_time": 959666,
        "duration": 2807,
        "text": "No. But we do eat manners.\nIf it's less in your house, tell me."
      },
      {
        "start_time": 959746,
        "end_time": 961480,
        "duration": 1734,
        "text": "-I will send some for you.\n-Guys."
      },
      {
        "start_time": 963062,
        "end_time": 964065,
        "duration": 1003,
        "text": "Can we be serious?"
      },
      {
        "start_time": 964855,
        "end_time": 967075,
        "duration": 2220,
        "text": "-This is for marks.\n-Shameless."
      },
      {
        "start_time": 975203,
        "end_time": 976420,
        "duration": 1217,
        "text": "I will just attend the call and come."
      },
      {
        "start_time": 982238,
        "end_time": 983586,
        "duration": 1348,
        "text": "So here is what I mean."
      },
      {
        "start_time": 984508,
        "end_time": 987204,
        "duration": 2696,
        "text": "All of us will create a marketing pitch."
      },
      {
        "start_time": 987610,
        "end_time": 989981,
        "duration": 2371,
        "text": "Let's say for example, marketing Naveen."
      },
      {
        "start_time": 990427,
        "end_time": 992667,
        "duration": 2240,
        "text": "Where only Naveen won't be a part of it."
      },
      {
        "start_time": 993427,
        "end_time": 995808,
        "duration": 2381,
        "text": "Similarly, you all will make one on me."
      },
      {
        "start_time": 996365,
        "end_time": 998220,
        "duration": 1855,
        "text": "Wherein I won't be a part of it."
      },
      {
        "start_time": 998565,
        "end_time": 1001555,
        "duration": 2990,
        "text": "And henceforth, for each one of us."
      },
      {
        "start_time": 1001838,
        "end_time": 1004656,
        "duration": 2818,
        "text": "So that we all market each other."
      },
      {
        "start_time": 1008102,
        "end_time": 1009602,
        "duration": 1500,
        "text": "Yes. Tell me, Sonali."
      },
      {
        "start_time": 1010179,
        "end_time": 1011598,
        "duration": 1419,
        "text": "Monu."
      },
      {
        "start_time": 1012713,
        "end_time": 1013919,
        "duration": 1206,
        "text": "Did you find out?"
      },
      {
        "start_time": 1014142,
        "end_time": 1016858,
        "duration": 2716,
        "text": "Your papa had sent somebody\nto inform me. But he hasn't arrived yet."
      },
      {
        "start_time": 1017305,
        "end_time": 1018572,
        "duration": 1267,
        "text": "So you only tell me."
      },
      {
        "start_time": 1019711,
        "end_time": 1020775,
        "duration": 1064,
        "text": "Monu."
      },
      {
        "start_time": 1021160,
        "end_time": 1022913,
        "duration": 1753,
        "text": "I also found out today in the morning."
      },
      {
        "start_time": 1025609,
        "end_time": 1029886,
        "duration": 4277,
        "text": "Nidhi is getting engaged tonight."
      },
      {
        "start_time": 1035399,
        "end_time": 1036625,
        "duration": 1226,
        "text": "What?"
      },
      {
        "start_time": 1041135,
        "end_time": 1042899,
        "duration": 1764,
        "text": "What did you do, sister?"
      },
      {
        "start_time": 1042979,
        "end_time": 1045372,
        "duration": 2393,
        "text": "Excuse me.\nYou were engrossed with your phone."
      },
      {
        "start_time": 1045452,
        "end_time": 1047642,
        "duration": 2190,
        "text": "If I was engrossed, couldn't you see?"
      },
      {
        "start_time": 1047722,
        "end_time": 1050237,
        "duration": 2515,
        "text": "You should have moved aside.\nYou wanted to barge into me."
      },
      {
        "start_time": 1050317,
        "end_time": 1051524,
        "duration": 1207,
        "text": "Hey!"
      },
      {
        "start_time": 1057514,
        "end_time": 1060078,
        "duration": 2564,
        "text": "Guys, something is wrong with Monu."
      },
      {
        "start_time": 1065125,
        "end_time": 1067527,
        "duration": 2402,
        "text": "Bro, you didn't see.\nI was simply turning my hand."
      },
      {
        "start_time": 1067984,
        "end_time": 1069210,
        "duration": 1226,
        "text": "Why didn't you move aside?"
      },
      {
        "start_time": 1069737,
        "end_time": 1070923,
        "duration": 1186,
        "text": "You should have moved aside."
      },
      {
        "start_time": 1071490,
        "end_time": 1073243,
        "duration": 1753,
        "text": "Hey! What's wrong?"
      },
      {
        "start_time": 1074266,
        "end_time": 1075442,
        "duration": 1176,
        "text": "Is he your friend?"
      },
      {
        "start_time": 1076567,
        "end_time": 1079537,
        "duration": 2970,
        "text": "Teach him some manners.\nAs to how to talk to girls."
      },
      {
        "start_time": 1079617,
        "end_time": 1082466,
        "duration": 2849,
        "text": "Hold on. Did I misbehave with the girl?"
      },
      {
        "start_time": 1082648,
        "end_time": 1084209,
        "duration": 1561,
        "text": "Did you see your tone?"
      },
      {
        "start_time": 1084401,
        "end_time": 1088892,
        "duration": 4491,
        "text": "Barge into me.\nAnd that gesture. Showing your finger."
      },
      {
        "start_time": 1088972,
        "end_time": 1092612,
        "duration": 3640,
        "text": "-What does that mean?\n-Oh man! What a weird city is this!"
      },
      {
        "start_time": 1093704,
        "end_time": 1095964,
        "duration": 2260,
        "text": "You girls laugh when\nboys talk inappropriately."
      },
      {
        "start_time": 1096440,
        "end_time": 1098639,
        "duration": 2199,
        "text": "But my tone and showing\nmy finger is called misbehavior."
      },
      {
        "start_time": 1099146,
        "end_time": 1101315,
        "duration": 2169,
        "text": "Tell me your name.\nI will get you rusticated."
      },
      {
        "start_time": 1101497,
        "end_time": 1104112,
        "duration": 2615,
        "text": "You tell me your name.\nI will get you rusticated."
      },
      {
        "start_time": 1104305,
        "end_time": 1105896,
        "duration": 1591,
        "text": "For misbehaving with the girl."
      },
      {
        "start_time": 1105976,
        "end_time": 1108947,
        "duration": 2971,
        "text": "And thrashing is\ncomplimentary with that."
      },
      {
        "start_time": 1109111,
        "end_time": 1110043,
        "duration": 932,
        "text": "Stop."
      },
      {
        "start_time": 1110123,
        "end_time": 1112021,
        "duration": 1898,
        "text": "-Don't beat him.\n-Please stop."
      },
      {
        "start_time": 1112101,
        "end_time": 1114604,
        "duration": 2503,
        "text": "-Don't beat him.\n-Please stop."
      },
      {
        "start_time": 1116574,
        "end_time": 1118001,
        "duration": 1427,
        "text": "Go away. Why are you beating him?"
      },
      {
        "start_time": 1118431,
        "end_time": 1119590,
        "duration": 1159,
        "text": "Don't beat him."
      },
      {
        "start_time": 1121253,
        "end_time": 1122307,
        "duration": 1054,
        "text": "Go away."
      },
      {
        "start_time": 1123429,
        "end_time": 1124739,
        "duration": 1310,
        "text": "Are you fine?"
      },
      {
        "start_time": 1127159,
        "end_time": 1128073,
        "duration": 914,
        "text": "Hello."
      },
      {
        "start_time": 1144762,
        "end_time": 1145852,
        "duration": 1090,
        "text": "I want to go to the hostel."
      },
      {
        "start_time": 1152370,
        "end_time": 1155049,
        "duration": 2679,
        "text": "Do you only fight on\nthe road after you are drunk?"
      },
      {
        "start_time": 1156665,
        "end_time": 1157897,
        "duration": 1232,
        "text": "Couldn't you have come?"
      },
      {
        "start_time": 1159998,
        "end_time": 1161100,
        "duration": 1102,
        "text": "Just sitting there."
      },
      {
        "start_time": 1168098,
        "end_time": 1169772,
        "duration": 1674,
        "text": "I will take him to the hostel."
      },
      {
        "start_time": 1185872,
        "end_time": 1187372,
        "duration": 1500,
        "text": "Monu, she is not answering the call."
      },
      {
        "start_time": 1187717,
        "end_time": 1190048,
        "duration": 2331,
        "text": "I have come to this\nwretched city for her."
      },
      {
        "start_time": 1190342,
        "end_time": 1192480,
        "duration": 2138,
        "text": "My hand got broken. I got slapped."
      },
      {
        "start_time": 1192916,
        "end_time": 1194507,
        "duration": 1591,
        "text": "And she is getting engaged."
      },
      {
        "start_time": 1195440,
        "end_time": 1197132,
        "duration": 1692,
        "text": "Your friend is a cheater."
      },
      {
        "start_time": 1197386,
        "end_time": 1199311,
        "duration": 1925,
        "text": "Shall I say something, Monu?"
      },
      {
        "start_time": 1200254,
        "end_time": 1201500,
        "duration": 1246,
        "text": "Please don't mind."
      },
      {
        "start_time": 1202292,
        "end_time": 1204299,
        "duration": 2007,
        "text": "She didn't tell you to do MBA."
      },
      {
        "start_time": 1204958,
        "end_time": 1209022,
        "duration": 4064,
        "text": "You only felt that you are\nnot qualified enough for her family."
      },
      {
        "start_time": 1209215,
        "end_time": 1211799,
        "duration": 2584,
        "text": "Have you joined hands with Nidhi?"
      },
      {
        "start_time": 1212306,
        "end_time": 1213937,
        "duration": 1631,
        "text": "Both of you have trapped Monu."
      },
      {
        "start_time": 1214921,
        "end_time": 1218316,
        "duration": 3395,
        "text": "Didn't you tell me that if I do MBA\nshe will feel that I am really trying."
      },
      {
        "start_time": 1222482,
        "end_time": 1223647,
        "duration": 1165,
        "text": "Do one thing."
      },
      {
        "start_time": 1224316,
        "end_time": 1227681,
        "duration": 3365,
        "text": "Do normal conference call.\nShe might answer it."
      },
      {
        "start_time": 1227994,
        "end_time": 1231309,
        "duration": 3315,
        "text": "Monu, I will do that later.\nI have come to the parlor."
      },
      {
        "start_time": 1232596,
        "end_time": 1233680,
        "duration": 1084,
        "text": "Why did you go to the parlor?"
      },
      {
        "start_time": 1234096,
        "end_time": 1235687,
        "duration": 1591,
        "text": "The reason why others go."
      },
      {
        "start_time": 1235961,
        "end_time": 1237552,
        "duration": 1591,
        "text": "Aren't you going for her engagement?"
      },
      {
        "start_time": 1238900,
        "end_time": 1240238,
        "duration": 1338,
        "text": "Good."
      },
      {
        "start_time": 1240583,
        "end_time": 1242985,
        "duration": 2402,
        "text": "You hatched a nice\nplan and trapped Monu."
      },
      {
        "start_time": 1243705,
        "end_time": 1246675,
        "duration": 2970,
        "text": "She is getting engaged\nafter destroying my life."
      },
      {
        "start_time": 1246755,
        "end_time": 1248924,
        "duration": 2169,
        "text": "And you are going to\nenjoy at her engagement party."
      },
      {
        "start_time": 1249279,
        "end_time": 1250829,
        "duration": 1550,
        "text": "Hang up. Hang up."
      },
      {
        "start_time": 1251174,
        "end_time": 1252826,
        "duration": 1652,
        "text": "Listen. Listen."
      },
      {
        "start_time": 1269134,
        "end_time": 1271404,
        "duration": 2270,
        "text": "-Hello.\n-Yes, Nikki. What are you doing?"
      },
      {
        "start_time": 1271593,
        "end_time": 1273328,
        "duration": 1735,
        "text": "I will go to tuition\nin some time, brother."
      },
      {
        "start_time": 1273475,
        "end_time": 1276150,
        "duration": 2675,
        "text": "Forget tuition for today.\nHave you seen Nidhi's house?"
      },
      {
        "start_time": 1276742,
        "end_time": 1277837,
        "duration": 1095,
        "text": "No."
      },
      {
        "start_time": 1278242,
        "end_time": 1280010,
        "duration": 1768,
        "text": "Do one thing. Take mom's phone with you."
      },
      {
        "start_time": 1280204,
        "end_time": 1281801,
        "duration": 1597,
        "text": "And hail an auto for Navchokiya."
      },
      {
        "start_time": 1282222,
        "end_time": 1283714,
        "duration": 1492,
        "text": "I will guide you with the address."
      },
      {
        "start_time": 1284217,
        "end_time": 1286195,
        "duration": 1978,
        "text": "-Okay, brother.\n-Okay."
      },
      {
        "start_time": 1297862,
        "end_time": 1299021,
        "duration": 1159,
        "text": "Sir, can I get a lighter?"
      },
      {
        "start_time": 1311295,
        "end_time": 1313354,
        "duration": 2059,
        "text": "You did good."
      },
      {
        "start_time": 1321606,
        "end_time": 1323177,
        "duration": 1571,
        "text": "We fooled him."
      },
      {
        "start_time": 1327423,
        "end_time": 1328978,
        "duration": 1555,
        "text": "He seems his friend."
      },
      {
        "start_time": 1329591,
        "end_time": 1331081,
        "duration": 1490,
        "text": "He is his friend."
      },
      {
        "start_time": 1331284,
        "end_time": 1332429,
        "duration": 1145,
        "text": "And?"
      },
      {
        "start_time": 1335916,
        "end_time": 1337741,
        "duration": 1825,
        "text": "Did you think what\nhappened inside was right?"
      },
      {
        "start_time": 1339018,
        "end_time": 1340072,
        "duration": 1054,
        "text": "Yes."
      },
      {
        "start_time": 1340624,
        "end_time": 1342064,
        "duration": 1440,
        "text": "He spilled her coffee."
      },
      {
        "start_time": 1342414,
        "end_time": 1343627,
        "duration": 1213,
        "text": "Moreover, he started arguing with her."
      },
      {
        "start_time": 1344744,
        "end_time": 1348428,
        "duration": 3684,
        "text": "He misbehaved. And you slapped him."
      },
      {
        "start_time": 1349745,
        "end_time": 1351094,
        "duration": 1349,
        "text": "Had I been in your place,\nI would have also slapped him."
      },
      {
        "start_time": 1353293,
        "end_time": 1354629,
        "duration": 1336,
        "text": "You beat him more."
      },
      {
        "start_time": 1356147,
        "end_time": 1358054,
        "duration": 1907,
        "text": "All your friends beat him together."
      },
      {
        "start_time": 1360753,
        "end_time": 1362148,
        "duration": 1395,
        "text": "The first slap was fine, bro."
      },
      {
        "start_time": 1363764,
        "end_time": 1367636,
        "duration": 3872,
        "text": "Afterwards you beat him\nbecause you were enjoying it."
      },
      {
        "start_time": 1367937,
        "end_time": 1368845,
        "duration": 908,
        "text": "Right?"
      },
      {
        "start_time": 1369972,
        "end_time": 1372915,
        "duration": 2943,
        "text": "Leave from here.\nOr else I will enjoy beating you too."
      },
      {
        "start_time": 1375948,
        "end_time": 1377172,
        "duration": 1224,
        "text": "Bro."
      },
      {
        "start_time": 1377813,
        "end_time": 1379580,
        "duration": 1767,
        "text": "You can do that inside college."
      },
      {
        "start_time": 1381308,
        "end_time": 1385500,
        "duration": 4192,
        "text": "But if you manage to\ndo that outside college"
      },
      {
        "start_time": 1386700,
        "end_time": 1388387,
        "duration": 1687,
        "text": "I will change my name to 'Single Fool'."
      },
      {
        "start_time": 1389619,
        "end_time": 1392895,
        "duration": 3276,
        "text": "Till then your name is 'Single Fool'."
      },
      {
        "start_time": 1393511,
        "end_time": 1394500,
        "duration": 989,
        "text": "Okay?"
      },
      {
        "start_time": 1396025,
        "end_time": 1397022,
        "duration": 997,
        "text": "Madam."
      },
      {
        "start_time": 1397452,
        "end_time": 1400785,
        "duration": 3333,
        "text": "It's better to stay away\nfrom those who enjoy beating others."
      },
      {
        "start_time": 1401814,
        "end_time": 1403647,
        "duration": 1833,
        "text": "When they don't find anybody to beat"
      },
      {
        "start_time": 1404384,
        "end_time": 1406225,
        "duration": 1841,
        "text": "they beat their wife and family."
      },
      {
        "start_time": 1410960,
        "end_time": 1412565,
        "duration": 1605,
        "text": "Where are you from?"
      },
      {
        "start_time": 1413327,
        "end_time": 1415808,
        "duration": 2481,
        "text": "Leave it, Single Fool.\nFighting is pointless."
      },
      {
        "start_time": 1424282,
        "end_time": 1426236,
        "duration": 1954,
        "text": "What is he doing?"
      },
      {
        "start_time": 1427265,
        "end_time": 1429282,
        "duration": 2017,
        "text": "What he should have done in the canteen."
      },
      {
        "start_time": 1433659,
        "end_time": 1434705,
        "duration": 1046,
        "text": "Madam."
      },
      {
        "start_time": 1435832,
        "end_time": 1436813,
        "duration": 981,
        "text": "Which model?"
      },
      {
        "start_time": 1437145,
        "end_time": 1438134,
        "duration": 989,
        "text": "Excuse me."
      },
      {
        "start_time": 1438418,
        "end_time": 1441807,
        "duration": 3389,
        "text": "It's not good to keep an old model."
      },
      {
        "start_time": 1442668,
        "end_time": 1446357,
        "duration": 3689,
        "text": "The car will betray\nyou before your boyfriend."
      },
      {
        "start_time": 1447720,
        "end_time": 1449431,
        "duration": 1711,
        "text": "I am sorry. It's not for sale."
      },
      {
        "start_time": 1450063,
        "end_time": 1451450,
        "duration": 1387,
        "text": "Jai Haryana."
      },
      {
        "start_time": 1453308,
        "end_time": 1454768,
        "duration": 1460,
        "text": "Auto traders."
      },
      {
        "start_time": 1456025,
        "end_time": 1458386,
        "duration": 2361,
        "text": "Make up your mind. I will be there."
      },
      {
        "start_time": 1459581,
        "end_time": 1460919,
        "duration": 1338,
        "text": "As such,"
      },
      {
        "start_time": 1462946,
        "end_time": 1464365,
        "duration": 1419,
        "text": "you won't get more\nthan Rs.10000 for this car."
      },
      {
        "start_time": 1465865,
        "end_time": 1467040,
        "duration": 1175,
        "text": "Midget."
      },
      {
        "start_time": 1467831,
        "end_time": 1469240,
        "duration": 1409,
        "text": "I will pay 1 lakh."
      },
      {
        "start_time": 1470010,
        "end_time": 1471003,
        "duration": 993,
        "text": "It's enough."
      },
      {
        "start_time": 1472322,
        "end_time": 1475899,
        "duration": 3577,
        "text": "Brother. Brother, why will you\npay 1 lakh for a car worth Rs.10000?"
      },
      {
        "start_time": 1478037,
        "end_time": 1484097,
        "duration": 6060,
        "text": "With God's grace I\nam helping people like you."
      },
      {
        "start_time": 1485182,
        "end_time": 1489419,
        "duration": 4237,
        "text": "As such, ma'am, make up your mind.\nI will be there."
      },
      {
        "start_time": 1492723,
        "end_time": 1494345,
        "duration": 1622,
        "text": "Okay. Bye. Take care."
      },
      {
        "start_time": 1499655,
        "end_time": 1501246,
        "duration": 1591,
        "text": "-Here.\n-Thank you."
      },
      {
        "start_time": 1505371,
        "end_time": 1508523,
        "duration": 3152,
        "text": "Yes. I think this is the house.\nThere is a pavilion here."
      },
      {
        "start_time": 1508736,
        "end_time": 1511432,
        "duration": 2696,
        "text": "A pavilion?\nFirst of all, set the pavilion ablaze."
      },
      {
        "start_time": 1511665,
        "end_time": 1514097,
        "duration": 2432,
        "text": "-Huh?\n-Nothing. Find Nidhi."
      },
      {
        "start_time": 1514432,
        "end_time": 1516571,
        "duration": 2139,
        "text": "If anybody asks, say that\nyou are Sonali's younger sister."
      },
      {
        "start_time": 1530791,
        "end_time": 1531622,
        "duration": 831,
        "text": "Sister."
      },
      {
        "start_time": 1532048,
        "end_time": 1533467,
        "duration": 1419,
        "text": "Call for you."
      },
      {
        "start_time": 1536335,
        "end_time": 1537338,
        "duration": 1003,
        "text": "Nikki."
      },
      {
        "start_time": 1537591,
        "end_time": 1539061,
        "duration": 1470,
        "text": "Did you recognize me?"
      },
      {
        "start_time": 1539638,
        "end_time": 1542274,
        "duration": 2636,
        "text": "I have only seen your\nphoto in brother's phone."
      },
      {
        "start_time": 1542557,
        "end_time": 1544209,
        "duration": 1652,
        "text": "First let me talk to her."
      },
      {
        "start_time": 1544787,
        "end_time": 1546885,
        "duration": 2098,
        "text": "You can befriend her after I die."
      },
      {
        "start_time": 1553432,
        "end_time": 1554456,
        "duration": 1024,
        "text": "Send her outside."
      },
      {
        "start_time": 1561135,
        "end_time": 1563497,
        "duration": 2362,
        "text": "Nidhi, you are the limit."
      },
      {
        "start_time": 1564368,
        "end_time": 1566578,
        "duration": 2210,
        "text": "I did everything possible."
      },
      {
        "start_time": 1566912,
        "end_time": 1569101,
        "duration": 2189,
        "text": "Now heed me. And cancel the engagement."
      },
      {
        "start_time": 1569355,
        "end_time": 1571849,
        "duration": 2494,
        "text": "You did everything possible."
      },
      {
        "start_time": 1572761,
        "end_time": 1574343,
        "duration": 1582,
        "text": "You always do that."
      },
      {
        "start_time": 1574849,
        "end_time": 1575964,
        "duration": 1115,
        "text": "Yes. So?"
      },
      {
        "start_time": 1577221,
        "end_time": 1580788,
        "duration": 3567,
        "text": "There is a difference\nbetween what you can do"
      },
      {
        "start_time": 1581893,
        "end_time": 1583433,
        "duration": 1540,
        "text": "and what you should do, Monu."
      },
      {
        "start_time": 1588186,
        "end_time": 1591176,
        "duration": 2990,
        "text": "Earlier you could have discontinued\nmy studies and married me."
      },
      {
        "start_time": 1591703,
        "end_time": 1592848,
        "duration": 1145,
        "text": "But we should have\nspoken to our families"
      },
      {
        "start_time": 1592928,
        "end_time": 1594246,
        "duration": 1318,
        "text": "to let me continue my studies."
      },
      {
        "start_time": 1594692,
        "end_time": 1596263,
        "duration": 1571,
        "text": "You should have done that."
      },
      {
        "start_time": 1597357,
        "end_time": 1599465,
        "duration": 2108,
        "text": "When my marriage was fixed,\nyou bought me a gift."
      },
      {
        "start_time": 1599739,
        "end_time": 1601269,
        "duration": 1530,
        "text": "You agreed to let\nme continue my studies."
      },
      {
        "start_time": 1601543,
        "end_time": 1604887,
        "duration": 3344,
        "text": "You went to Delhi to do MBA.\nBecause you could do that."
      },
      {
        "start_time": 1605961,
        "end_time": 1609620,
        "duration": 3659,
        "text": "But telling me that, \"Nidhi,\nI will reform. I will respect you."
      },
      {
        "start_time": 1610015,
        "end_time": 1613268,
        "duration": 3253,
        "text": "I will respect whatever you want to do.\nWhether it's studying or partying."
      },
      {
        "start_time": 1613775,
        "end_time": 1617312,
        "duration": 3537,
        "text": "If your family doesn't agree,\nI will talk to your father.\""
      },
      {
        "start_time": 1618735,
        "end_time": 1620661,
        "duration": 1926,
        "text": "You should have done that."
      },
      {
        "start_time": 1621817,
        "end_time": 1624472,
        "duration": 2655,
        "text": "Everybody's way of doing\nsomething could be different."
      },
      {
        "start_time": 1625608,
        "end_time": 1630786,
        "duration": 5178,
        "text": "But what should be done, the\nright thing, is the same for everybody."
      },
      {
        "start_time": 1633229,
        "end_time": 1635783,
        "duration": 2554,
        "text": "I made a mistake, Nidhi. Please agree."
      },
      {
        "start_time": 1636523,
        "end_time": 1639848,
        "duration": 3325,
        "text": "If you get engaged, I will die.\nI will hang myself. I swear."
      },
      {
        "start_time": 1646982,
        "end_time": 1649111,
        "duration": 2129,
        "text": "Talk to papa and convince him."
      },
      {
        "start_time": 1650246,
        "end_time": 1652100,
        "duration": 1854,
        "text": "I will give his number to your sister."
      },
      {
        "start_time": 1656824,
        "end_time": 1659033,
        "duration": 2209,
        "text": "If he doesn't agree,\nthen don't hang yourself."
      },
      {
        "start_time": 1659794,
        "end_time": 1661608,
        "duration": 1814,
        "text": "Think about your family."
      },
      {
        "start_time": 1663118,
        "end_time": 1667263,
        "duration": 4145,
        "text": "At least this time\ndo what you should do."
      },
      {
        "start_time": 1670892,
        "end_time": 1671855,
        "duration": 963,
        "text": "Nikki."
      },
      {
        "start_time": 1677581,
        "end_time": 1679669,
        "duration": 2088,
        "text": "If you have any of\nhis college friend's number"
      },
      {
        "start_time": 1679831,
        "end_time": 1681605,
        "duration": 1774,
        "text": "then tell him not to leave him alone."
      },
      {
        "start_time": 1681879,
        "end_time": 1682973,
        "duration": 1094,
        "text": "Okay."
      },
      {
        "start_time": 1683358,
        "end_time": 1686602,
        "duration": 3244,
        "text": "Sister, you were going\nto give your papa's number."
      },
      {
        "start_time": 1687879,
        "end_time": 1688953,
        "duration": 1074,
        "text": "Take it."
      },
      {
        "start_time": 1689774,
        "end_time": 1691325,
        "duration": 1551,
        "text": "But your brother won't do that."
      },
      {
        "start_time": 1692471,
        "end_time": 1693788,
        "duration": 1317,
        "text": "He won't be able to do it."
      },
      {
        "start_time": 1694447,
        "end_time": 1697548,
        "duration": 3101,
        "text": "Neither calling my\nfather nor hanging himself."
      },
      {
        "start_time": 1717838,
        "end_time": 1719317,
        "duration": 1479,
        "text": "Not responding."
      },
      {
        "start_time": 1721801,
        "end_time": 1724264,
        "duration": 2463,
        "text": "Do we know anyone\nwho stays near his room?"
      },
      {
        "start_time": 1725339,
        "end_time": 1726717,
        "duration": 1378,
        "text": "He wasn't okay when he left."
      },
      {
        "start_time": 1726879,
        "end_time": 1729423,
        "duration": 2544,
        "text": "Let's go then. Let's go\nand check in his hostel. Come on."
      },
      {
        "start_time": 1729503,
        "end_time": 1730669,
        "duration": 1166,
        "text": "I think we should."
      },
      {
        "start_time": 1731247,
        "end_time": 1732575,
        "duration": 1328,
        "text": "When will we do the assignment?"
      },
      {
        "start_time": 1733143,
        "end_time": 1735048,
        "duration": 1905,
        "text": "Let's check on him once and then."
      },
      {
        "start_time": 1735666,
        "end_time": 1736771,
        "duration": 1105,
        "text": "Are you coming?"
      },
      {
        "start_time": 1737926,
        "end_time": 1739355,
        "duration": 1429,
        "text": "Yes. Tell me. Will you come?"
      },
      {
        "start_time": 1740004,
        "end_time": 1742822,
        "duration": 2818,
        "text": "We don't have any problem with\nyou wearing a jacket in summer. Come."
      },
      {
        "start_time": 1745548,
        "end_time": 1748791,
        "duration": 3243,
        "text": "No. If I come along,\nall three of us will be together."
      },
      {
        "start_time": 1749459,
        "end_time": 1750716,
        "duration": 1257,
        "text": "And again something will go wrong."
      },
      {
        "start_time": 1753139,
        "end_time": 1754497,
        "duration": 1358,
        "text": "I will go to the hostel."
      },
      {
        "start_time": 1757050,
        "end_time": 1759057,
        "duration": 2007,
        "text": "Once you are free from\nyour friend, call me."
      },
      {
        "start_time": 1761175,
        "end_time": 1762249,
        "duration": 1074,
        "text": "I am in the room."
      },
      {
        "start_time": 1770520,
        "end_time": 1771686,
        "duration": 1166,
        "text": "Monu."
      },
      {
        "start_time": 1773551,
        "end_time": 1774605,
        "duration": 1054,
        "text": "Monesh."
      },
      {
        "start_time": 1776510,
        "end_time": 1777594,
        "duration": 1084,
        "text": "Monu."
      },
      {
        "start_time": 1779257,
        "end_time": 1780412,
        "duration": 1155,
        "text": "Monu."
      },
      {
        "start_time": 1782397,
        "end_time": 1783563,
        "duration": 1166,
        "text": "What happened?"
      },
      {
        "start_time": 1783968,
        "end_time": 1786147,
        "duration": 2179,
        "text": "-Isn't this Monu's room?\n-Yes."
      },
      {
        "start_time": 1786583,
        "end_time": 1787839,
        "duration": 1256,
        "text": "Why is there a crowd here?"
      },
      {
        "start_time": 1788609,
        "end_time": 1790089,
        "duration": 1480,
        "text": "His sister had called."
      },
      {
        "start_time": 1790332,
        "end_time": 1792501,
        "duration": 2169,
        "text": "She was saying that her brother\nis disturbed. So to check on him."
      },
      {
        "start_time": 1792785,
        "end_time": 1794244,
        "duration": 1459,
        "text": "He is not opening the door."
      },
      {
        "start_time": 1797467,
        "end_time": 1798531,
        "duration": 1064,
        "text": "Monu."
      },
      {
        "start_time": 1800852,
        "end_time": 1802119,
        "duration": 1267,
        "text": "-Monu.\n-Bro,"
      },
      {
        "start_time": 1802281,
        "end_time": 1804420,
        "duration": 2139,
        "text": "we have been banging on the door\nand calling his name since half an hour."
      },
      {
        "start_time": 1804638,
        "end_time": 1805996,
        "duration": 1358,
        "text": "So better do something new."
      },
      {
        "start_time": 1806705,
        "end_time": 1808357,
        "duration": 1652,
        "text": "Move aside."
      },
      {
        "start_time": 1825567,
        "end_time": 1827278,
        "duration": 1711,
        "text": "Hold this."
      },
      {
        "start_time": 1864893,
        "end_time": 1867743,
        "duration": 2850,
        "text": "Whoever broke the door\nwill have to pay for the lock."
      },
      {
        "start_time": 1879383,
        "end_time": 1880446,
        "duration": 1063,
        "text": "Are you fine?"
      },
      {
        "start_time": 1880716,
        "end_time": 1882824,
        "duration": 2108,
        "text": "You tell me. Do I look fine?"
      },
      {
        "start_time": 1904358,
        "end_time": 1905202,
        "duration": 844,
        "text": "What are you doing?"
      },
      {
        "start_time": 1912198,
        "end_time": 1914063,
        "duration": 1865,
        "text": "Will you tell us what you are doing?"
      },
      {
        "start_time": 1917444,
        "end_time": 1919057,
        "duration": 1613,
        "text": "I couldn't do anything."
      },
      {
        "start_time": 1920484,
        "end_time": 1921830,
        "duration": 1346,
        "text": "I was unable to do anything."
      },
      {
        "start_time": 1925316,
        "end_time": 1928615,
        "duration": 3299,
        "text": "I could neither convince\nher father nor hang myself."
      },
      {
        "start_time": 1943559,
        "end_time": 1947248,
        "duration": 3689,
        "text": "Bro, everything was going smoothly."
      },
      {
        "start_time": 1949227,
        "end_time": 1950881,
        "duration": 1654,
        "text": "Then all of a sudden..."
      },
      {
        "start_time": 1968697,
        "end_time": 1969538,
        "duration": 841,
        "text": "Hello."
      },
      {
        "start_time": 1969917,
        "end_time": 1971738,
        "duration": 1821,
        "text": "Hello, uncle. This is Monu."
      },
      {
        "start_time": 1971977,
        "end_time": 1973980,
        "duration": 2003,
        "text": "Monu? Who is Monu?"
      },
      {
        "start_time": 1974208,
        "end_time": 1976548,
        "duration": 2340,
        "text": "We were supposed to talk, uncle."
      },
      {
        "start_time": 1976628,
        "end_time": 1978275,
        "duration": 1647,
        "text": "But then I came to Delhi to do MBA."
      },
      {
        "start_time": 1978576,
        "end_time": 1980050,
        "duration": 1474,
        "text": "I am doing MBA from Delhi, uncle."
      },
      {
        "start_time": 1980510,
        "end_time": 1983014,
        "duration": 2504,
        "text": "Prior to that I was a senior tester.\nMy package was 8 lakhs."
      },
      {
        "start_time": 1983481,
        "end_time": 1986673,
        "duration": 3192,
        "text": "That's great, son.\nBut what work do you have?"
      },
      {
        "start_time": 1988968,
        "end_time": 1992510,
        "duration": 3542,
        "text": "Uncle, this Delhi boy came later.\nI was much before that."
      },
      {
        "start_time": 1993237,
        "end_time": 1994307,
        "duration": 1070,
        "text": "Since many years."
      },
      {
        "start_time": 1997634,
        "end_time": 2000464,
        "duration": 2830,
        "text": "Look, son. Come to the point.\nWhat do you want to say?"
      },
      {
        "start_time": 2001518,
        "end_time": 2003959,
        "duration": 2441,
        "text": "Uncle, please cancel the engagement."
      },
      {
        "start_time": 2004331,
        "end_time": 2007364,
        "duration": 3033,
        "text": "I am a better guy.\nI am much better than him."
      },
      {
        "start_time": 2007444,
        "end_time": 2008945,
        "duration": 1501,
        "text": "I am Nidhi's first choice."
      },
      {
        "start_time": 2009642,
        "end_time": 2010583,
        "duration": 941,
        "text": "I..."
      },
      {
        "start_time": 2011418,
        "end_time": 2014393,
        "duration": 2975,
        "text": "Nidhi gave her consent\nfor him because I was not ready."
      },
      {
        "start_time": 2015026,
        "end_time": 2016672,
        "duration": 1646,
        "text": "What did you say your name is, son?"
      },
      {
        "start_time": 2016825,
        "end_time": 2019866,
        "duration": 3041,
        "text": "Monu, uncle. As such, it's Monesh.\nWe are also Marwaris, uncle."
      },
      {
        "start_time": 2020442,
        "end_time": 2023717,
        "duration": 3275,
        "text": "Monu, I will give your\nnumber to the police."
      },
      {
        "start_time": 2024715,
        "end_time": 2027788,
        "duration": 3073,
        "text": "You call at the girl's\nhouse and misbehave."
      },
      {
        "start_time": 2028720,
        "end_time": 2030123,
        "duration": 1403,
        "text": "Uncle, this is not called misbehavior."
      },
      {
        "start_time": 2030203,
        "end_time": 2031988,
        "duration": 1785,
        "text": "Talking about marriage\nalliance is not misbehavior."
      },
      {
        "start_time": 2032159,
        "end_time": 2034024,
        "duration": 1865,
        "text": "On the day of a decent\ngirl's engagement"
      },
      {
        "start_time": 2034104,
        "end_time": 2037687,
        "duration": 3583,
        "text": "you are telling her father that\nyou were his daughter's first choice."
      },
      {
        "start_time": 2037767,
        "end_time": 2038634,
        "duration": 867,
        "text": "Is this called manners?"
      },
      {
        "start_time": 2039166,
        "end_time": 2040399,
        "duration": 1233,
        "text": "You are slandering her."
      },
      {
        "start_time": 2041372,
        "end_time": 2043960,
        "duration": 2588,
        "text": "Uncle, Nidhi gave me your\nnumber so that I could talk to you"
      },
      {
        "start_time": 2044040,
        "end_time": 2045134,
        "duration": 1094,
        "text": "and stop the engagement."
      },
      {
        "start_time": 2045562,
        "end_time": 2048577,
        "duration": 3015,
        "text": "I am doing MBA for Nidhi.\nBecause you wanted an MBA boy."
      },
      {
        "start_time": 2049706,
        "end_time": 2052050,
        "duration": 2344,
        "text": "Is there any showpiece in your house\nwhere a girl and a boy are dancing?"
      },
      {
        "start_time": 2052130,
        "end_time": 2053175,
        "duration": 1045,
        "text": "I had gifted it to her."
      },
      {
        "start_time": 2055933,
        "end_time": 2059442,
        "duration": 3509,
        "text": "I will break your legs\nif you talk nonsense."
      },
      {
        "start_time": 2060382,
        "end_time": 2062380,
        "duration": 1998,
        "text": "What did you say? You are in Delhi."
      },
      {
        "start_time": 2062691,
        "end_time": 2066090,
        "duration": 3399,
        "text": "Stay there.\nIf you come here, I will break your legs"
      },
      {
        "start_time": 2066170,
        "end_time": 2068433,
        "duration": 2263,
        "text": "and put you and your\nentire family behind bars."
      },
      {
        "start_time": 2068647,
        "end_time": 2069756,
        "duration": 1109,
        "text": "I am not from Delhi."
      },
      {
        "start_time": 2070501,
        "end_time": 2071409,
        "duration": 908,
        "text": "I am from Jodhpur."
      },
      {
        "start_time": 2072142,
        "end_time": 2074237,
        "duration": 2095,
        "text": "If I see the engagement taking place"
      },
      {
        "start_time": 2074745,
        "end_time": 2076366,
        "duration": 1621,
        "text": "I will set the pavilion ablaze."
      },
      {
        "start_time": 2076446,
        "end_time": 2079918,
        "duration": 3472,
        "text": "Just come.\nIf I don't break your legs... Just come."
      },
      {
        "start_time": 2079998,
        "end_time": 2081029,
        "duration": 1031,
        "text": "I am coming."
      },
      {
        "start_time": 2081175,
        "end_time": 2083024,
        "duration": 1849,
        "text": "I will come and show\nall the photos that I have"
      },
      {
        "start_time": 2083104,
        "end_time": 2085310,
        "duration": 2206,
        "text": "of your daughter and me to\nthe boy's family during the engagement."
      },
      {
        "start_time": 2095381,
        "end_time": 2096670,
        "duration": 1289,
        "text": "Why are you doing that?"
      },
      {
        "start_time": 2100123,
        "end_time": 2101063,
        "duration": 940,
        "text": "Just imagine."
      },
      {
        "start_time": 2101623,
        "end_time": 2103763,
        "duration": 2140,
        "text": "If your family's girl is getting engaged"
      },
      {
        "start_time": 2104055,
        "end_time": 2105579,
        "duration": 1524,
        "text": "and somebody behaves like that"
      },
      {
        "start_time": 2105928,
        "end_time": 2107704,
        "duration": 1776,
        "text": "won't your family get slandered?"
      },
      {
        "start_time": 2110427,
        "end_time": 2112583,
        "duration": 2156,
        "text": "Look, son. Don't do that."
      },
      {
        "start_time": 2113273,
        "end_time": 2117610,
        "duration": 4337,
        "text": "Look. If Nidhi has made a mistake,\nI apologize to you."
      },
      {
        "start_time": 2120124,
        "end_time": 2122556,
        "duration": 2432,
        "text": "Son. Monesh. Hello."
      },
      {
        "start_time": 2126448,
        "end_time": 2127696,
        "duration": 1248,
        "text": "Remember this."
      },
      {
        "start_time": 2128677,
        "end_time": 2130039,
        "duration": 1362,
        "text": "I was the best option."
      },
      {
        "start_time": 2132017,
        "end_time": 2133193,
        "duration": 1176,
        "text": "It's just that I got late."
      },
      {
        "start_time": 2135147,
        "end_time": 2137498,
        "duration": 2351,
        "text": "Tell Nidhi that Monu had called."
      },
      {
        "start_time": 2206017,
        "end_time": 2207203,
        "duration": 1186,
        "text": "Bro."
      },
      {
        "start_time": 2209402,
        "end_time": 2211348,
        "duration": 1946,
        "text": "Bro, what time does\nthe admin office open?"
      },
      {
        "start_time": 2212261,
        "end_time": 2214288,
        "duration": 2027,
        "text": "I don't know. Why? What happened?"
      },
      {
        "start_time": 2215160,
        "end_time": 2218109,
        "duration": 2949,
        "text": "I want to inquire about fees refund.\nI will leave in a day or two."
      },
      {
        "start_time": 2218859,
        "end_time": 2221180,
        "duration": 2321,
        "text": "Wait. What's the hurry?"
      },
      {
        "start_time": 2221839,
        "end_time": 2223602,
        "duration": 1763,
        "text": "You can leave later.\nFirst give it a good thought."
      }
    ],
    "hashtags": [
      {
        "hashtag": "#NCRdays",
        "link": "https://www.youtube.com/hashtag/ncrdays"
      },
      {
        "hashtag": "#AmbrishVerma",
        "link": "https://www.youtube.com/hashtag/ambrishverma"
      },
      {
        "hashtag": "#TVF",
        "link": "https://www.youtube.com/hashtag/tvf"
      },
      {
        "hashtag": "#ncrdays",
        "link": "https://www.youtube.com/hashtag/ncrdays"
      },
      {
        "hashtag": "#ambrishverma",
        "link": "https://www.youtube.com/hashtag/ambrishverma"
      },
      {
        "hashtag": "#nikhilvijay",
        "link": "https://www.youtube.com/hashtag/nikhilvijay"
      },
      {
        "hashtag": "#tvf",
        "link": "https://www.youtube.com/hashtag/tvf"
      }
    ],
    "tags": [],
    "next_recommended_videos": [
      {
        "url": "https://www.youtube.com/channel/UCTlnaHHQ75zlDg_fLr7tGEg",
        "title": "The Timeliners, channel",
        "thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mc5JKNX0bV_k049kra4Klr04dE-PMztIG71d1pNR_7qLQ=s400-c-k-c0x00ffffff-no-rj",
        "startMs": 2325240,
        "endMs": 2345240,
        "style": "CHANNEL"
      },
      {
        "url": "https://www.youtube.com/watch?v=fzZ2aS-44Cg",
        "title": "Indians On Independence Day | The Timeliners, video",
        "thumbnail": "https://i.ytimg.com/vi/fzZ2aS-44Cg/maxresdefault.jpg",
        "startMs": 2325240,
        "endMs": 2345240,
        "style": "VIDEO"
      }
    ],
    "recommended_videos": [
      {
        "url": "https://www.youtube.com/watch?v=k12zoVIYM3A",
        "title": "NCR Days | EP03 | Dance या ठरक? | Ambrish Verma, Nikhil Vijay, Raghvika Kohli",
        "thumbnail": "https://i.ytimg.com/vi/k12zoVIYM3A/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLCfu6nl5qCJ8ySo_KzTp_OGgQP7Vw"
      },
      {
        "url": "https://www.youtube.com/watch?v=ZEIvWcloAtI",
        "title": "दोस्त के लिए उसने ऐसा क्या कर दिया? 😢 आखिरी सच देखकर आप भी भावुक हो जाओगे | Emotional Story",
        "thumbnail": "https://i.ytimg.com/vi/ZEIvWcloAtI/hqdefault.jpg?sqp=-oaymwFBCNACELwBSFryq4qpAzMIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB8AEB-AHOBYACgAqKAgwIABABGH8gSCgXMA8=&rs=AOn4CLBUzsW9Mlpqe5KaO8euXxY8r9fWOw"
      },
      {
        "url": "https://www.youtube.com/watch?v=CaC3az4wJSw&pp=0gcJCTUMAYcqIYzv",
        "title": "Licence (Full Movie) Masoom Sharma, Rakhi , Yashpal Sharma, KD Desi Rock | New Haryanvi Movie 2026",
        "thumbnail": "https://i.ytimg.com/vi/CaC3az4wJSw/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLCxjm30ec8OrCHtaZij1pAlSg6GJw"
      },
      {
        "url": "https://www.youtube.com/watch?v=DonbL_C_mV8",
        "title": "Jab Dulhe Ki Hui Gajjab Bejjati? || Panchayat || TVF Rewind",
        "thumbnail": "https://i.ytimg.com/vi/DonbL_C_mV8/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLBIs98m9T4pCSej0kohBUsN9T0iFQ"
      },
      {
        "url": "https://www.youtube.com/watch?v=tg2MwT5FPdY",
        "title": "PODCAST OF THE DECADE🥵| CARRYMINATI",
        "thumbnail": "https://i.ytimg.com/vi/tg2MwT5FPdY/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLAqOPR61mT7-r33sdn9jz0kXsY0GQ"
      },
      {
        "url": "https://www.youtube.com/watch?v=8DYLA3rzOVU",
        "title": "NCR Days | EP04 | गुंडागर्दी vs लड़ाई | Ambrish Verma, Nikhil Vijay, Raghvika Kohli, Rajat Dahiya",
        "thumbnail": "https://i.ytimg.com/vi/8DYLA3rzOVU/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLA1-icIKi71t6ZRIHZ90CcFo8W3Cg"
      },
      {
        "url": "https://www.youtube.com/watch?v=v3hJw7HEWkY&pp=0gcJCTUMAYcqIYzv",
        "title": "Bicchoo Ka Khel Full Web Series | Divyenndu Sharma | Anshul Chauhan | Hindi Web Series | Zee5",
        "thumbnail": "https://i.ytimg.com/vi/v3hJw7HEWkY/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLBKF-EDdPthYbDbmckhWkHdRBI4Ug"
      },
      {
        "url": "https://www.youtube.com/watch?v=v6S5Bke0mn0",
        "title": "Journey Of Love 18+ | Full Movie | Naslen, Mathew Thomas, Meenakshi, Nikhila Vimal",
        "thumbnail": "https://i.ytimg.com/vi/v6S5Bke0mn0/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLA3J05SKsMbM_qgngTiefdAXLCA3w"
      },
      {
        "url": "https://www.youtube.com/watch?v=0U6u__4NrbE",
        "title": "Nayi Shaadi, Naye Sapne! ❤️ | Waiting Hai | Divyendu Sharma, Harshita Gaur | Prime Video",
        "thumbnail": "https://i.ytimg.com/vi/0U6u__4NrbE/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLDN83l0364sfg1T9q7JV64-FGFa2A"
      },
      {
        "url": "https://www.youtube.com/watch?v=hu6IAsPAlGU",
        "title": "SP Lodha's First Day in Bihar Takes an Unexpected Turn | Khakee: The Bihar Chapter",
        "thumbnail": "https://i.ytimg.com/vi/hu6IAsPAlGU/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLB_RL6OLmEinyb4ZSRxEyChJ7FtIg"
      },
      {
        "url": "https://www.youtube.com/watch?v=dMG_ROukJ0w",
        "title": "NCR Days | EP01 | छोटा शहर, छोटी सोच | Ambrish Verma, Nikhil Vijay, Raghvika Kohli",
        "thumbnail": "https://i.ytimg.com/vi/dMG_ROukJ0w/hqdefault.jpg?sqp=-oaymwEnCNACELwBSFryq4qpAxkIARUAAIhCGAHYAQHiAQoIGBACGAY4AUAB&rs=AOn4CLB0J55nT7da2JeGnza8na3f-F-yQQ"
      }
    ],
    "transcript_language": [
      {
        "language": "Hindi",
        "auto_translate": false
      },
      {
        "language": "Hindi (auto-generated)",
        "auto_translate": true
      }
    ],
    "chapters": null,
    "transcription_language": null,
    "is_age_restricted": false,
    "channel_url_decoded": "https://www.youtube.com/@TheTimeliners",
    "category": "Entertainment",
    "audio_tracks": [],
    "made_for_kids": false,
    "player_notification_text": null,
    "ai_content_label": false,
    "live_status": "was_live",
    "comments": [
      {
        "comment": "what a versatile actor Man Nikhil Vijay is , Jattoo to monu , gajab",
        "user_handle": "@vanshvaishnani2208",
        "date": "2026-09-08T00:00:00.000Z",
        "likes": 28,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@vanshvaishnani2208"
      },
      {
        "comment": "remember if you hate or don't like  the character it means, the actor is good",
        "user_handle": "@RioSingh-vz8bt",
        "date": "2026-09-08T00:00:00.000Z",
        "likes": 15,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@RioSingh-vz8bt"
      },
      {
        "comment": "Ambrish is a real talent , bhai 2000 wala Amazon and Apple hai , bahut aage jaega , wonder why these are on YouTube when any platform could have paid handsomely !",
        "user_handle": "@kushbij5639",
        "date": "2026-10-07T19:16:45.702Z",
        "likes": 2,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@kushbij5639"
      },
      {
        "comment": "7:43 that's ambrish appreciating nikhil",
        "user_handle": "@vishalpal9424",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 28,
        "num_replies": 1,
        "user_url": "https://www.youtube.com/@vishalpal9424"
      },
      {
        "comment": "Season 2 bhai yrr leke aao please kitna wait kara rhe ho 😢",
        "user_handle": "@SSLOFIMUSIC7042",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 21,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@SSLOFIMUSIC7042"
      },
      {
        "comment": "Love the series \nBhot dino se dhoondh rha tha finally aaj youtube par aa gyi 💗💗",
        "user_handle": "@arnav22",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 5,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@arnav22"
      },
      {
        "comment": "Guys atleast last episode me season 2 ki announcement kar dena please 🙏🙏",
        "user_handle": "@gamingworld17177",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 32,
        "num_replies": 1,
        "user_url": "https://www.youtube.com/@gamingworld17177"
      },
      {
        "comment": "Nikhil’s acting 😢❤",
        "user_handle": "@maitrishah1752",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 5,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@maitrishah1752"
      },
      {
        "comment": "Bhaii 3rd part please all episodes send it to me please",
        "user_handle": "@shubhambingle8793",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 11,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@shubhambingle8793"
      },
      {
        "comment": "Monu’s character is well played.",
        "user_handle": "@kartikeytyagi9271",
        "date": "2026-10-07T19:16:45.702Z",
        "likes": 1,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@kartikeytyagi9271"
      },
      {
        "comment": "Absolute MCP this Monu is!",
        "user_handle": "@dr.lavitahazarika3570",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 5,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@dr.lavitahazarika3570"
      },
      {
        "comment": "Please  release season 2 asap ❤",
        "user_handle": "@animeshdebnath9714",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 3,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@animeshdebnath9714"
      },
      {
        "comment": "Season 2 please 🙏🏻",
        "user_handle": "@khanmunnu5090",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 3,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@khanmunnu5090"
      },
      {
        "comment": "Amazing series",
        "user_handle": "@TheTravellerslog",
        "date": "2026-09-08T00:00:00.000Z",
        "likes": 1,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@TheTravellerslog"
      },
      {
        "comment": "After doing several wrongs, when girl says no this type of guys says what did i wrong!! 👏👏",
        "user_handle": "@sabbiramunir631",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 6,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@sabbiramunir631"
      },
      {
        "comment": "Season 2 pleaseeeeee",
        "user_handle": "@ZJODOP",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 3,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@ZJODOP"
      },
      {
        "comment": "Thank you yaar ❤",
        "user_handle": "@shubhambingle8793",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 3,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@shubhambingle8793"
      },
      {
        "comment": "Ambarish bhai ji kamaal scripts hai Ji 😊😊😊😊",
        "user_handle": "@kumarkuldeep7860",
        "date": "2026-09-08T00:00:00.000Z",
        "likes": 1,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@kumarkuldeep7860"
      },
      {
        "comment": "When the 2nd season is coming?",
        "user_handle": "@nikhilkhurana8954",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 3,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@nikhilkhurana8954"
      },
      {
        "comment": "Bhai 3 episode kb tk daloge",
        "user_handle": "@Areeb-m6o",
        "date": "2026-07-08T00:00:00.000Z",
        "likes": 3,
        "num_replies": null,
        "user_url": "https://www.youtube.com/@Areeb-m6o"
      }
    ],
    "timestamp": "2026-10-08T12:16:46.018Z",
    "input": {
      "url": "https://www.youtube.com/watch?v=wT2pTdm_RfE&t=393s",
      "country": "",
      "transcription_language": ""
    }
  }
]